{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "§": 99,
      "¨": 100,
      "«": 101,
      "­": 102,
      "°": 103,
      "²": 104,
      "´": 105,
      "·": 106,
      "»": 107,
      "É": 108,
      "Ñ": 109,
      "Ó": 110,
      "×": 111,
      "Ü": 112,
      "à": 113,
      "á": 114,
      "â": 115,
      "ä": 116,
      "ç": 117,
      "è": 118,
      "é": 119,
      "ê": 120,
      "ë": 121,
      "í": 122,
      "ò": 123,
      "ó": 124,
      "ô": 125,
      "ö": 126,
      "ú": 127,
      "û": 128,
      "ü": 129,
      "ý": 130,
      "Ą": 131,
      "ą": 132,
      "Ć": 133,
      "ć": 134,
      "Č": 135,
      "č": 136,
      "Ę": 137,
      "ę": 138,
      "ě": 139,
      "Ł": 140,
      "ł": 141,
      "Ń": 142,
      "ń": 143,
      "ō": 144,
      "ő": 145,
      "ŕ": 146,
      "ř": 147,
      "Ś": 148,
      "ś": 149,
      "š": 150,
      "Ţ": 151,
      "ţ": 152,
      "Ź": 153,
      "ź": 154,
      "Ż": 155,
      "ż": 156,
      "˝": 157,
      "–": 158,
      "—": 159,
      "‘": 160,
      "’": 161,
      "“": 162,
      "”": 163,
      "„": 164,
      "•": 165,
      "…": 166,
      "−": 167,
      "ie": 168,
      "na": 169,
      "ow": 170,
      "cz": 171,
      "rz": 172,
      "st": 173,
      "nie": 174,
      "ni": 175,
      "ch": 176,
      "ra": 177,
      "po": 178,
      "sz": 179,
      "dz": 180,
      "ro": 181,
      "je": 182,
      "ał": 183,
      "ię": 184,
      "li": 185,
      "go": 186,
      "rze": 187,
      "ko": 188,
      "ka": 189,
      "za": 190,
      "le": 191,
      "ne": 192,
      "do": 193,
      "ny": 194,
      "te": 195,
      "ci": 196,
      "ta": 197,
      "mi": 198,
      "ty": 199,
      "ki": 200,
      "się": 201,
      "ów": 202,
      "wy": 203,
      "to": 204,
      "wa": 205,
      "re": 206,
      "ła": 207,
      "ja": 208,
      "wi": 209,
      "że": 210,
      "rzy": 211,
      "by": 212,
      "ma": 213,
      "da": 214,
      "no": 215,
      "prze": 216,
      "owa": 217,
      "la": 218,
      "od": 219,
      "nia": 220,
      "kie": 221,
      "dzi": 222,
      "pa": 223,
      "ry": 224,
      "ją": 225,
      "ku": 226,
      "czy": 227,
      "dzie": 228,
      "ce": 229,
      "sta": 230,
      "mo": 231,
      "wie": 232,
      "ło": 233,
      "cy": 234,
      "cze": 235,
      "wo": 236,
      "cie": 237,
      "dy": 238,
      "mie": 239,
      "kt": 240,
      "ści": 241,
      "pra": 242,
      "my": 243,
      "ob": 244,
      "ar": 245,
      "ru": 246,
      "de": 247,
      "tu": 248,
      "przy": 249,
      "mu": 250,
      "szy": 251,
      "jest": 252,
      "nych": 253,
      "si": 254,
      "em": 255,
      "sa": 256,
      "pow": 257,
      "cj": 258,
      "pi": 259,
      "..": 260,
      "ała": 261,
      "sze": 262,
      "któ": 263,
      "in": 264,
      "lu": 265,
      "pie": 266,
      "we": 267,
      "owe": 268,
      "owy": 269,
      "pe": 270,
      "pro": 271,
      "ży": 272,
      "ga": 273,
      "or": 274,
      "ły": 275,
      "bi": 276,
      "ze": 277,
      "cza": 278,
      "Po": 279,
      "ną": 280,
      "co": 281,
      "zy": 282,
      "me": 283,
      "ski": 284,
      "ba": 285,
      "raz": 286,
      "zna": 287,
      "ca": 288,
      "skie": 289,
      "cji": 290,
      "lo": 291,
      "bo": 292,
      "roz": 293,
      "spo": 294,
      "łu": 295,
      "wia": 296,
      "du": 297,
      "nego": 298,
      "ść": 299,
      "tak": 300,
      "nej": 301,
      "os": 302,
      "owi": 303,
      "pod": 304,
      "sy": 305,
      "jak": 306,
      "fi": 307,
      "ró": 308,
      "ju": 309,
      "nym": 310,
      "ale": 311,
      "su": 312,
      "sie": 313,
      "nt": 314,
      "bie": 315,
      "se": 316,
      "an": 317,
      "gi": 318,
      "be": 319,
      "cho": 320,
      "niu": 321,
      "cja": 322,
      "Na": 323,
      "niej": 324,
      "Nie": 325,
      "pu": 326,
      "bu": 327,
      "wię": 328,
      "ało": 329,
      "sk": 330,
      "ska": 331,
      "ków": 332,
      "sza": 333,
      "jed": 334,
      "ję": 335,
      "bę": 336,
      "powie": 337,
      "praw": 338,
      "owie": 339,
      "ały": 340,
      "tym": 341,
      "wszy": 342,
      "sty": 343,
      "sto": 344,
      "ia": 345,
      "tego": 346,
      "zo": 347,
      "gra": 348,
      "są": 349,
      "przez": 350,
      "Je": 351,
      "szcze": 352,
      "nu": 353,
      "naj": 354,
      "ak": 355,
      "który": 356,
      "dla": 357,
      "rów": 358,
      "wła": 359,
      "lko": 360,
      "pó": 361,
      "mów": 362,
      "przed": 363,
      "rzą": 364,
      "dze": 365,
      "tra": 366,
      "ności": 367,
      "ża": 368,
      "rę": 369,
      "już": 370,
      "rowa": 371,
      "on": 372,
      "czo": 373,
      "Za": 374,
      "owych": 375,
      "ste": 376,
      "czę": 377,
      "bar": 378,
      "kon": 379,
      "...": 380,
      "cha": 381,
      "które": 382,
      "cia": 383,
      "ście": 384,
      "dzo": 385,
      "mia": 386,
      "dział": 387,
      "bez": 388,
      "gł": 389,
      "nę": 390,
      "ok": 391,
      "pre": 392,
      "dob": 393,
      "trze": 394,
      "może": 395,
      "owej": 396,
      "al": 397,
      "ich": 398,
      "skiego": 399,
      "czą": 400,
      "gu": 401,
      "trzy": 402,
      "dni": 403,
      "kę": 404,
      "owo": 405,
      "tem": 406,
      "tylko": 407,
      "jąc": 408,
      "jący": 409,
      "wó": 410,
      "py": 411,
      "zu": 412,
      "stę": 413,
      "ona": 414,
      "war": 415,
      "sob": 416,
      "wszyst": 417,
      "rza": 418,
      "będzie": 419,
      "ter": 420,
      "cu": 421,
      "bra": 422,
      "niem": 423,
      "kła": 424,
      "świa": 425,
      "jego": 426,
      "sko": 427,
      "Ko": 428,
      "ować": 429,
      "było": 430,
      "mówi": 431,
      "gó": 432,
      "był": 433,
      "tych": 434,
      "skiej": 435,
      "Ma": 436,
      "rw": 437,
      "kiem": 438,
      "mię": 439,
      "tam": 440,
      "so": 441,
      "ńst": 442,
      "sł": 443,
      "tej": 444,
      "To": 445,
      "bli": 446,
      "gło": 447,
      "słu": 448,
      "śli": 449,
      "też": 450,
      "czas": 451,
      "jej": 452,
      "Pa": 453,
      "zi": 454,
      "lę": 455,
      "kra": 456,
      "for": 457,
      "śmy": 458,
      "sią": 459,
      "19": 460,
      "owego": 461,
      "Ja": 462,
      "rt": 463,
      "kto": 464,
      "dza": 465,
      "wią": 466,
      "00": 467,
      "stra": 468,
      "nic": 469,
      "swo": 470,
      "moż": 471,
      "nad": 472,
      "rod": 473,
      "nika": 474,
      "ten": 475,
      "tycz": 476,
      "ował": 477,
      "prowa": 478,
      "mnie": 479,
      "fe": 480,
      "poli": 481,
      "śnie": 482,
      "ką": 483,
      "dzy": 484,
      "roku": 485,
      "ge": 486,
      "sku": 487,
      "stu": 488,
      "men": 489,
      "Pol": 490,
      "lą": 491,
      "gdy": 492,
      "łe": 493,
      "dą": 494,
      "jące": 495,
      "wz": 496,
      "fa": 497,
      "oraz": 498,
      "cią": 499,
      "działa": 500,
      "Ka": 501,
      "nak": 502,
      "kich": 503,
      "nię": 504,
      "lub": 505,
      "Ch": 506,
      "jeszcze": 507,
      "nik": 508,
      "cyj": 509,
      "kole": 510,
      "Wy": 511,
      "być": 512,
      "ji": 513,
      "kim": 514,
      "den": 515,
      "owania": 516,
      "pad": 517,
      "zie": 518,
      "im": 519,
      "pew": 520,
      "Do": 521,
      "łem": 522,
      "sła": 523,
      "robi": 524,
      "żo": 525,
      "cję": 526,
      "\".": 527,
      "pół": 528,
      "stan": 529,
      "czu": 530,
      "miej": 531,
      "peł": 532,
      "ałe": 533,
      "tni": 534,
      "lat": 535,
      "ność": 536,
      "miesz": 537,
      "pol": 538,
      "two": 539,
      "Mi": 540,
      "sobie": 541,
      "spra": 542,
      "Prze": 543,
      "gie": 544,
      "skich": 545,
      "ców": 546,
      "sia": 547,
      "un": 548,
      "pła": 549,
      "cznie": 550,
      "zd": 551,
      "ri": 552,
      "tę": 553,
      "stęp": 554,
      "samo": 555,
      "bardzo": 556,
      "zost": 557,
      "pan": 558,
      "stro": 559,
      "dłu": 560,
      "rzu": 561,
      "rą": 562,
      "kiego": 563,
      "jednak": 564,
      "wod": 565,
      "ws": 566,
      "gro": 567,
      "miejs": 568,
      "towa": 569,
      "ałem": 570,
      "wier": 571,
      "wet": 572,
      "cje": 573,
      "mog": 574,
      "chodzi": 575,
      ").": 576,
      "liśmy": 577,
      "dzą": 578,
      "daw": 579,
      "prac": 580,
      "jako": 581,
      "Ale": 582,
      "dru": 583,
      "dnie": 584,
      "tów": 585,
      "owym": 586,
      "była": 587,
      "kre": 588,
      "ową": 589,
      "usta": 590,
      "kil": 591,
      "uro": 592,
      "łą": 593,
      "kar": 594,
      "dę": 595,
      "rzę": 596,
      "chy": 597,
      "ób": 598,
      "tek": 599,
      "dro": 600,
      "Te": 601,
      "nio": 602,
      "czego": 603,
      "Bo": 604,
      "pię": 605,
      "tk": 606,
      "koń": 607,
      "Mo": 608,
      "Ra": 609,
      "lnie": 610,
      "szą": 611,
      "gru": 612,
      "kom": 613,
      "czne": 614,
      "par": 615,
      "tka": 616,
      "więk": 617,
      "tru": 618,
      "ek": 619,
      "nią": 620,
      "tą": 621,
      "owanie": 622,
      "uwa": 623,
      "zosta": 624,
      "tere": 625,
      "bud": 626,
      "chod": 627,
      "Czy": 628,
      "pły": 629,
      "spe": 630,
      "dar": 631,
      "ktu": 632,
      "cznych": 633,
      "pla": 634,
      "kiej": 635,
      "ran": 636,
      "róż": 637,
      "nawet": 638,
      "um": 639,
      "cię": 640,
      "tnie": 641,
      "au": 642,
      "zło": 643,
      "szę": 644,
      "kry": 645,
      "skim": 646,
      "rząd": 647,
      "di": 648,
      "Ro": 649,
      "spraw": 650,
      "można": 651,
      "mieszka": 652,
      "lne": 653,
      "dziej": 654,
      "twa": 655,
      "kaz": 656,
      "myś": 657,
      "tro": 658,
      "śmie": 659,
      "także": 660,
      "Sta": 661,
      "ns": 662,
      "szu": 663,
      "szych": 664,
      "gdzie": 665,
      "kiedy": 666,
      "ej": 667,
      "ha": 668,
      "okre": 669,
      "Le": 670,
      "cą": 671,
      "Przy": 672,
      "mniej": 673,
      "rem": 674,
      "zw": 675,
      "mar": 676,
      "Wie": 677,
      "nymi": 678,
      "więc": 679,
      "pis": 680,
      "ół": 681,
      "rodzi": 682,
      "mini": 683,
      "mę": 684,
      "zda": 685,
      "rek": 686,
      "osta": 687,
      "strze": 688,
      "każ": 689,
      "szo": 690,
      "orga": 691,
      "ników": 692,
      "wsze": 693,
      "szko": 694,
      "rwa": 695,
      "waż": 696,
      "powia": 697,
      "jedno": 698,
      "kach": 699,
      "dnia": 700,
      "jących": 701,
      "Mar": 702,
      "żeby": 703,
      "niż": 704,
      "row": 705,
      "umie": 706,
      "glą": 707,
      "Sz": 708,
      "tor": 709,
      "musi": 710,
      "łowie": 711,
      "pracy": 712,
      "Wi": 713,
      "nął": 714,
      "dać": 715,
      "kona": 716,
      "pier": 717,
      "cznej": 718,
      "stanowi": 719,
      "nas": 720,
      "tele": 721,
      "nale": 722,
      "Ta": 723,
      "er": 724,
      "żą": 725,
      "czyć": 726,
      "czej": 727,
      "Od": 728,
      "stawi": 729,
      "raj": 730,
      "których": 731,
      "stą": 732,
      "cej": 733,
      "bardziej": 734,
      "pierw": 735,
      "nek": 736,
      "nim": 737,
      "ciu": 738,
      "czywi": 739,
      "),": 740,
      "zwy": 741,
      "środ": 742,
      "sce": 743,
      "\",": 744,
      "chę": 745,
      "teraz": 746,
      "ństwa": 747,
      "coś": 748,
      "wał": 749,
      "wyda": 750,
      "przeci": 751,
      "pyta": 752,
      "odpowie": 753,
      "która": 754,
      "wiel": 755,
      "nich": 756,
      "infor": 757,
      "stos": 758,
      "dzenia": 759,
      "kro": 760,
      "An": 761,
      "ot": 762,
      "pani": 763,
      "tał": 764,
      "były": 765,
      "wać": 766,
      "którzy": 767,
      "dow": 768,
      "mó": 769,
      "miał": 770,
      "Co": 771,
      "zł": 772,
      "nicy": 773,
      "pisa": 774,
      "one": 775,
      "resz": 776,
      "scy": 777,
      "wą": 778,
      "decy": 779,
      "miast": 780,
      "liwo": 781,
      "dź": 782,
      "kla": 783,
      "woj": 784,
      "dwa": 785,
      "sji": 786,
      "mają": 787,
      "Jak": 788,
      "równie": 789,
      "Pi": 790,
      "zwią": 791,
      "Ty": 792,
      "hi": 793,
      "szej": 794,
      "stwa": 795,
      "między": 796,
      "organi": 797,
      "chu": 798,
      "ntów": 799,
      "tar": 800,
      "ster": 801,
      "kład": 802,
      "osob": 803,
      "ór": 804,
      "będą": 805,
      "przeciw": 806,
      "kow": 807,
      "tach": 808,
      "godzi": 809,
      "ali": 810,
      "oj": 811,
      "dł": 812,
      "czenia": 813,
      "logi": 814,
      "Pro": 815,
      "lnych": 816,
      "nku": 817,
      "znaj": 818,
      "War": 819,
      "gę": 820,
      "II": 821,
      "ścia": 822,
      "właśnie": 823,
      "również": 824,
      "czym": 825,
      "ród": 826,
      "zale": 827,
      "ską": 828,
      "preze": 829,
      "nau": 830,
      "właści": 831,
      "chwi": 832,
      "Re": 833,
      "ho": 834,
      "fun": 835,
      "stwo": 836,
      "By": 837,
      "takie": 838,
      "kilka": 839,
      "sły": 840,
      "tki": 841,
      "en": 842,
      "In": 843,
      "aby": 844,
      "mowa": 845,
      "wu": 846,
      "prowadzi": 847,
      "świe": 848,
      "ii": 849,
      "mina": 850,
      "trzyma": 851,
      "wszystko": 852,
      "ludzi": 853,
      "star": 854,
      "kowa": 855,
      "łam": 856,
      "szym": 857,
      "świad": 858,
      "nii": 859,
      "którym": 860,
      "powiedział": 861,
      "bym": 862,
      "publi": 863,
      "podob": 864,
      "ałam": 865,
      "tyw": 866,
      "czenie": 867,
      "nów": 868,
      "lnego": 869,
      "nios": 870,
      "ński": 871,
      "pró": 872,
      "now": 873,
      "poz": 874,
      "jakie": 875,
      "kolej": 876,
      "poda": 877,
      "szego": 878,
      "oko": 879,
      "kami": 880,
      "obe": 881,
      "człowie": 882,
      "zach": 883,
      "dzieć": 884,
      "tury": 885,
      "trzeba": 886,
      "lem": 887,
      "woje": 888,
      "zrobi": 889,
      "cznego": 890,
      "bezpie": 891,
      "trz": 892,
      "chci": 893,
      "200": 894,
      "ur": 895,
      "mam": 896,
      "twier": 897,
      "lny": 898,
      "czyli": 899,
      "Pod": 900,
      "włas": 901,
      "wal": 902,
      "więcej": 903,
      "nić": 904,
      "owią": 905,
      "głos": 906,
      "gospo": 907,
      "wę": 908,
      "ód": 909,
      "moc": 910,
      "szcza": 911,
      "nem": 912,
      "tedy": 913,
      "łod": 914,
      "zmie": 915,
      "szło": 916,
      "czył": 917,
      "prezy": 918,
      "pierwszy": 919,
      "bywa": 920,
      "szczę": 921,
      "ul": 922,
      "dzieci": 923,
      "korzy": 924,
      "żeli": 925,
      "rozumie": 926,
      "wiem": 927,
      "rozpo": 928,
      "jem": 929,
      "rywa": 930,
      "grani": 931,
      "lności": 932,
      "nk": 933,
      "zacji": 934,
      "dem": 935,
      "jaki": 936,
      "Pra": 937,
      "drze": 938,
      "dia": 939,
      "Tak": 940,
      "fo": 941,
      "trafi": 942,
      "Sa": 943,
      "cał": 944,
      "mat": 945,
      "obowią": 946,
      "ciąg": 947,
      "taj": 948,
      "albo": 949,
      "Dla": 950,
      "yy": 951,
      "domo": 952,
      "cją": 953,
      "ele": 954,
      "fir": 955,
      "bro": 956,
      "nta": 957,
      "czny": 958,
      "proce": 959,
      "zasa": 960,
      "róci": 961,
      "sprawie": 962,
      "lnej": 963,
      "ogó": 964,
      "chce": 965,
      "osób": 966,
      "życie": 967,
      "czywiście": 968,
      "zgo": 969,
      "kości": 970,
      "czoraj": 971,
      "bor": 972,
      "nowa": 973,
      "intere": 974,
      "nam": 975,
      "lej": 976,
      "powod": 977,
      "siebie": 978,
      "lep": 979,
      "dek": 980,
      "cież": 981,
      "sił": 982,
      "szczegó": 983,
      "kró": 984,
      "kobie": 985,
      "niego": 986,
      "tku": 987,
      "Warsza": 988,
      "taki": 989,
      "społe": 990,
      "pracow": 991,
      "chyba": 992,
      "dzien": 993,
      "wej": 994,
      "No": 995,
      "oba": 996,
      "póź": 997,
      "ani": 998,
      "cach": 999,
      "sp": 1000,
      "rak": 1001,
      "wiesz": 1002,
      "tua": 1003,
      "sób": 1004,
      "poś": 1005,
      "bior": 1006,
      "powin": 1007,
      "życia": 1008,
      "Jest": 1009,
      "We": 1010,
      "sam": 1011,
      "wój": 1012,
      "komu": 1013,
      "maga": 1014,
      "stanie": 1015,
      "Ni": 1016,
      "progra": 1017,
      "Naj": 1018,
      "199": 1019,
      "stru": 1020,
      "jedy": 1021,
      "ofi": 1022,
      "tel": 1023,
      "Bi": 1024,
      "gar": 1025,
      "uli": 1026,
      "nąć": 1027,
      "Polsce": 1028,
      "dobrze": 1029,
      "Pan": 1030,
      "pozy": 1031,
      "dzenie": 1032,
      "dziec": 1033,
      "dej": 1034,
      "ust": 1035,
      "obie": 1036,
      "ksią": 1037,
      "pamię": 1038,
      "staw": 1039,
      "piero": 1040,
      "sposób": 1041,
      "tery": 1042,
      "informa": 1043,
      "zdo": 1044,
      "ścią": 1045,
      "glę": 1046,
      "chro": 1047,
      "zja": 1048,
      "jemy": 1049,
      "mery": 1050,
      "biera": 1051,
      "nki": 1052,
      "obec": 1053,
      "wyso": 1054,
      "zio": 1055,
      "10": 1056,
      "usz": 1057,
      "chi": 1058,
      "potrze": 1059,
      "wiele": 1060,
      "ser": 1061,
      "warto": 1062,
      "ad": 1063,
      "sek": 1064,
      "sytua": 1065,
      "której": 1066,
      "owane": 1067,
      "kur": 1068,
      "art": 1069,
      "prob": 1070,
      "komi": 1071,
      "powiada": 1072,
      "rowi": 1073,
      "Euro": 1074,
      "lega": 1075,
      "dal": 1076,
      "per": 1077,
      "żad": 1078,
      "ój": 1079,
      "domu": 1080,
      "Li": 1081,
      "żyć": 1082,
      "potem": 1083,
      "tys": 1084,
      "wzglę": 1085,
      "auto": 1086,
      "Kie": 1087,
      "wyż": 1088,
      "wania": 1089,
      "żej": 1090,
      "15": 1091,
      "ren": 1092,
      "kilku": 1093,
      "18": 1094,
      "Lu": 1095,
      "ony": 1096,
      "cki": 1097,
      "wali": 1098,
      "wra": 1099,
      "zm": 1100,
      "licz": 1101,
      "współ": 1102,
      "powo": 1103,
      "fina": 1104,
      "el": 1105,
      "lek": 1106,
      "pita": 1107,
      "padku": 1108,
      "kont": 1109,
      "ner": 1110,
      "poja": 1111,
      "okreś": 1112,
      "ńskiego": 1113,
      "konie": 1114,
      "zawsze": 1115,
      "wych": 1116,
      "fil": 1117,
      "mał": 1118,
      "dał": 1119,
      "wtedy": 1120,
      "got": 1121,
      "cych": 1122,
      "został": 1123,
      "rach": 1124,
      "ostatni": 1125,
      "stów": 1126,
      "obra": 1127,
      "mogą": 1128,
      "gospodar": 1129,
      "Mie": 1130,
      "pli": 1131,
      "doty": 1132,
      "wszystkich": 1133,
      "jeden": 1134,
      "innych": 1135,
      "stępu": 1136,
      "zji": 1137,
      "tłu": 1138,
      "temu": 1139,
      "śniej": 1140,
      "stąpi": 1141,
      "sów": 1142,
      "wcze": 1143,
      "nosi": 1144,
      "dzię": 1145,
      "miała": 1146,
      "chni": 1147,
      "Go": 1148,
      "spotka": 1149,
      "śmier": 1150,
      "świat": 1151,
      "Wo": 1152,
      "nach": 1153,
      "rok": 1154,
      "tura": 1155,
      "razem": 1156,
      "cę": 1157,
      "owany": 1158,
      "krzy": 1159,
      "proje": 1160,
      "liwości": 1161,
      "ponad": 1162,
      "dzę": 1163,
      "rzenia": 1164,
      "Gdy": 1165,
      "dwó": 1166,
      "kura": 1167,
      "sem": 1168,
      "czasu": 1169,
      "cznym": 1170,
      "zwo": 1171,
      "owała": 1172,
      "czyn": 1173,
      "choć": 1174,
      "produ": 1175,
      "specja": 1176,
      "dra": 1177,
      "czyna": 1178,
      "przedstawi": 1179,
      "sław": 1180,
      "mal": 1181,
      "ciem": 1182,
      "każdy": 1183,
      "ist": 1184,
      "okaz": 1185,
      "przyja": 1186,
      "państ": 1187,
      "30": 1188,
      "poko": 1189,
      "dom": 1190,
      "swoje": 1191,
      "jestem": 1192,
      "menta": 1193,
      "Wa": 1194,
      "przecież": 1195,
      "dzia": 1196,
      "szyb": 1197,
      "skła": 1198,
      "Pie": 1199,
      "dził": 1200,
      "żenie": 1201,
      "którego": 1202,
      "12": 1203,
      "żenia": 1204,
      "minu": 1205,
      "trud": 1206,
      "kowi": 1207,
      "głów": 1208,
      "mor": 1209,
      "Ba": 1210,
      "dów": 1211,
      "dwie": 1212,
      "dług": 1213,
      "Ju": 1214,
      "czną": 1215,
      "jeśli": 1216,
      "uży": 1217,
      "chło": 1218,
      "doda": 1219,
      "zuje": 1220,
      "óż": 1221,
      "począ": 1222,
      "politycz": 1223,
      "Dz": 1224,
      "sprze": 1225,
      "spół": 1226,
      "uje": 1227,
      "wczoraj": 1228,
      "czni": 1229,
      "dwóch": 1230,
      "pę": 1231,
      "ucze": 1232,
      "czna": 1233,
      "owali": 1234,
      "Polski": 1235,
      "cały": 1236,
      "całe": 1237,
      "wem": 1238,
      "nił": 1239,
      "owę": 1240,
      "por": 1241,
      "kol": 1242,
      "ment": 1243,
      "związ": 1244,
      "tera": 1245,
      "drugie": 1246,
      "gnie": 1247,
      "kcji": 1248,
      "żczy": 1249,
      "lan": 1250,
      "lar": 1251,
      "pana": 1252,
      "polity": 1253,
      "kty": 1254,
      "szedł": 1255,
      "stytu": 1256,
      "śród": 1257,
      "dzień": 1258,
      "wszystkim": 1259,
      "che": 1260,
      "tygo": 1261,
      "proc": 1262,
      "Jed": 1263,
      "jącego": 1264,
      "Cze": 1265,
      "arty": 1266,
      "lnym": 1267,
      "sięcy": 1268,
      "wielu": 1269,
      "wer": 1270,
      "ktor": 1271,
      "stał": 1272,
      "para": 1273,
      "sło": 1274,
      ".,": 1275,
      "20": 1276,
      "miejsce": 1277,
      "czło": 1278,
      "min": 1279,
      "ustawy": 1280,
      "Bu": 1281,
      "man": 1282,
      "Może": 1283,
      "udział": 1284,
      "kosz": 1285,
      "pią": 1286,
      "łów": 1287,
      "try": 1288,
      "czki": 1289,
      "dzić": 1290,
      "muje": 1291,
      "wódz": 1292,
      "Komi": 1293,
      "młod": 1294,
      "ple": 1295,
      "ształ": 1296,
      "part": 1297,
      "uważa": 1298,
      "wego": 1299,
      "mógł": 1300,
      "rzecz": 1301,
      "wyra": 1302,
      "czasie": 1303,
      "chodzą": 1304,
      "miasta": 1305,
      "czeka": 1306,
      "trochę": 1307,
      "cił": 1308,
      "waru": 1309,
      "wiadomo": 1310,
      "pełnie": 1311,
      "oni": 1312,
      "mysł": 1313,
      "obro": 1314,
      "wszystkie": 1315,
      "nato": 1316,
      "lepie": 1317,
      "dań": 1318,
      "der": 1319,
      "pej": 1320,
      "żył": 1321,
      "ktoś": 1322,
      "możli": 1323,
      "cent": 1324,
      "gen": 1325,
      "zwyk": 1326,
      "nków": 1327,
      "wanie": 1328,
      "lni": 1329,
      "masz": 1330,
      "finans": 1331,
      "wnios": 1332,
      "naz": 1333,
      "nami": 1334,
      "mach": 1335,
      "Pola": 1336,
      "Kon": 1337,
      "stać": 1338,
      "myśl": 1339,
      "prawdę": 1340,
      "Dzie": 1341,
      "powa": 1342,
      "dania": 1343,
      "kul": 1344,
      "prawa": 1345,
      "prostu": 1346,
      "Ku": 1347,
      "Sej": 1348,
      "om": 1349,
      "zawod": 1350,
      "wyja": 1351,
      "Be": 1352,
      "klu": 1353,
      "mian": 1354,
      "czych": 1355,
      "Kto": 1356,
      "miec": 1357,
      "wór": 1358,
      "So": 1359,
      "znaczy": 1360,
      "gą": 1361,
      "mili": 1362,
      "stawie": 1363,
      "Są": 1364,
      "kształ": 1365,
      "nęła": 1366,
      "Dzię": 1367,
      "lecz": 1368,
      "państwa": 1369,
      "sami": 1370,
      "lno": 1371,
      "żu": 1372,
      "kaza": 1373,
      "mawia": 1374,
      "myśli": 1375,
      "west": 1376,
      "sja": 1377,
      "ponie": 1378,
      "dziś": 1379,
      "Jeśli": 1380,
      "słucha": 1381,
      "Se": 1382,
      "pom": 1383,
      "narod": 1384,
      "meryka": 1385,
      "Pre": 1386,
      "at": 1387,
      "ndy": 1388,
      "wnę": 1389,
      "robo": 1390,
      "prawo": 1391,
      "dniu": 1392,
      "wen": 1393,
      "najmniej": 1394,
      "ministra": 1395,
      "szka": 1396,
      "cić": 1397,
      "długo": 1398,
      "towarzy": 1399,
      "później": 1400,
      "Ry": 1401,
      "spa": 1402,
      "dach": 1403,
      "tutaj": 1404,
      "wspó": 1405,
      "ml": 1406,
      "świę": 1407,
      "owski": 1408,
      "bec": 1409,
      "powi": 1410,
      "zaj": 1411,
      "policja": 1412,
      "oby": 1413,
      "wska": 1414,
      "podej": 1415,
      "byt": 1416,
      "ode": 1417,
      "razie": 1418,
      "bą": 1419,
      "dało": 1420,
      "kierow": 1421,
      "mą": 1422,
      "wski": 1423,
      "zmu": 1424,
      "rami": 1425,
      "Poli": 1426,
      "czasem": 1427,
      "aż": 1428,
      "szczy": 1429,
      "jąca": 1430,
      "prawie": 1431,
      "należy": 1432,
      "gów": 1433,
      "tyle": 1434,
      "kuję": 1435,
      "doku": 1436,
      "gląda": 1437,
      "dzieli": 1438,
      "ludzie": 1439,
      "nera": 1440,
      "lna": 1441,
      "mężczy": 1442,
      "głę": 1443,
      "gła": 1444,
      "mieć": 1445,
      "same": 1446,
      "krę": 1447,
      "oce": 1448,
      "dowa": 1449,
      "czar": 1450,
      "szan": 1451,
      "jeste": 1452,
      "zmia": 1453,
      "powiedzieć": 1454,
      "Mu": 1455,
      "pomo": 1456,
      "dziesią": 1457,
      "ciel": 1458,
      "przyję": 1459,
      "inne": 1460,
      "Mini": 1461,
      "wcześniej": 1462,
      "strzy": 1463,
      "funk": 1464,
      "nowe": 1465,
      "lata": 1466,
      "ono": 1467,
      "uch": 1468,
      "wróci": 1469,
      "nar": 1470,
      "leka": 1471,
      "lenia": 1472,
      "Ce": 1473,
      "wpły": 1474,
      "zapew": 1475,
      "prawi": 1476,
      "jakby": 1477,
      "kraju": 1478,
      "Bar": 1479,
      "Jan": 1480,
      "IE": 1481,
      "temat": 1482,
      "reali": 1483,
      "loka": 1484,
      "Wła": 1485,
      "grze": 1486,
      "lepiej": 1487,
      "zwie": 1488,
      "nuje": 1489,
      "strony": 1490,
      "SA": 1491,
      "jech": 1492,
      "Cho": 1493,
      "ile": 1494,
      "kół": 1495,
      "rad": 1496,
      "pera": 1497,
      "mieszkań": 1498,
      "Dzi": 1499,
      "am": 1500,
      "he": 1501,
      "sę": 1502,
      "rum": 1503,
      "dent": 1504,
      "prezyden": 1505,
      "16": 1506,
      "Wszy": 1507,
      "tow": 1508,
      "uzna": 1509,
      "żar": 1510,
      "książ": 1511,
      "lną": 1512,
      "dziew": 1513,
      "cjona": 1514,
      "podczas": 1515,
      "rządu": 1516,
      "Rze": 1517,
      "ina": 1518,
      "łym": 1519,
      "dwu": 1520,
      "np": 1521,
      "czer": 1522,
      "telewi": 1523,
      "De": 1524,
      "drz": 1525,
      "iż": 1526,
      "ńskiej": 1527,
      "następ": 1528,
      "syj": 1529,
      "jącej": 1530,
      "siada": 1531,
      "interes": 1532,
      "istnie": 1533,
      "takich": 1534,
      "ckiego": 1535,
      "gry": 1536,
      "strz": 1537,
      "stwier": 1538,
      "przykład": 1539,
      "części": 1540,
      "służ": 1541,
      "krót": 1542,
      "zam": 1543,
      "byli": 1544,
      "twie": 1545,
      "nigdy": 1546,
      "cego": 1547,
      "owiem": 1548,
      "jącym": 1549,
      "50": 1550,
      "bry": 1551,
      "chwili": 1552,
      "dlatego": 1553,
      "skar": 1554,
      "premie": 1555,
      "zależ": 1556,
      "lność": 1557,
      "tne": 1558,
      "szpita": 1559,
      "rzeczy": 1560,
      "cen": 1561,
      "dysku": 1562,
      "jednym": 1563,
      "gle": 1564,
      "śnia": 1565,
      "języ": 1566,
      "sprawa": 1567,
      "Ros": 1568,
      "taka": 1569,
      "nością": 1570,
      "wiąza": 1571,
      "Andrze": 1572,
      "kontro": 1573,
      "oczy": 1574,
      "kraj": 1575,
      "chciał": 1576,
      "śla": 1577,
      "noc": 1578,
      "inter": 1579,
      "trwa": 1580,
      "letni": 1581,
      "dalej": 1582,
      "nor": 1583,
      "przej": 1584,
      "czone": 1585,
      "jakiś": 1586,
      "opi": 1587,
      "ura": 1588,
      "łę": 1589,
      "pozna": 1590,
      "jeżeli": 1591,
      "redni": 1592,
      "czes": 1593,
      "obraz": 1594,
      "świata": 1595,
      "ństwo": 1596,
      "odpowiedzi": 1597,
      "około": 1598,
      "gna": 1599,
      "mło": 1600,
      "naprawdę": 1601,
      "dopiero": 1602,
      "pada": 1603,
      "cieka": 1604,
      "została": 1605,
      "Kiedy": 1606,
      "księ": 1607,
      "pozosta": 1608,
      "wym": 1609,
      "proszę": 1610,
      "mio": 1611,
      "miesią": 1612,
      "grafi": 1613,
      "rii": 1614,
      "pięk": 1615,
      "większo": 1616,
      "jakieś": 1617,
      "17": 1618,
      "Ci": 1619,
      "zę": 1620,
      "zało": 1621,
      "stem": 1622,
      "szał": 1623,
      "mater": 1624,
      "wiek": 1625,
      "coraz": 1626,
      "siaj": 1627,
      "Pe": 1628,
      "SL": 1629,
      "przyzna": 1630,
      "met": 1631,
      "znale": 1632,
      "swoich": 1633,
      "daje": 1634,
      "bio": 1635,
      "często": 1636,
      "śle": 1637,
      "tami": 1638,
      "miejsc": 1639,
      "Tu": 1640,
      "mod": 1641,
      "urzę": 1642,
      "zoba": 1643,
      "sztu": 1644,
      "miło": 1645,
      "jęcia": 1646,
      "proble": 1647,
      "takiego": 1648,
      "kieru": 1649,
      "pił": 1650,
      "jącą": 1651,
      "samochod": 1652,
      "Fran": 1653,
      "Krzy": 1654,
      "poza": 1655,
      "miar": 1656,
      "czek": 1657,
      "pia": 1658,
      "cami": 1659,
      "nowo": 1660,
      "mamy": 1661,
      "dużo": 1662,
      "sen": 1663,
      "związa": 1664,
      "mało": 1665,
      "słowa": 1666,
      "ogóle": 1667,
      "kło": 1668,
      "regu": 1669,
      "samy": 1670,
      "minister": 1671,
      "ti": 1672,
      "Ży": 1673,
      "pole": 1674,
      "posł": 1675,
      "czeń": 1676,
      "tłuma": 1677,
      "twór": 1678,
      "wybor": 1679,
      "spoko": 1680,
      "kli": 1681,
      "wykorzy": 1682,
      "duje": 1683,
      "wspo": 1684,
      "żd": 1685,
      "latach": 1686,
      "cieli": 1687,
      "przyj": 1688,
      "seł": 1689,
      "wykona": 1690,
      "nictwa": 1691,
      "stor": 1692,
      "mil": 1693,
      "rej": 1694,
      "czyta": 1695,
      "pytanie": 1696,
      "potrzeb": 1697,
      "uzy": 1698,
      "cer": 1699,
      "stawia": 1700,
      "zawie": 1701,
      "rzyć": 1702,
      "dyre": 1703,
      "budże": 1704,
      "Ze": 1705,
      "bowiem": 1706,
      "cem": 1707,
      "My": 1708,
      "lenie": 1709,
      "najbardziej": 1710,
      "14": 1711,
      "oczywiście": 1712,
      "zostały": 1713,
      "miejscu": 1714,
      "dr": 1715,
      "eg": 1716,
      "wło": 1717,
      "śni": 1718,
      "tyka": 1719,
      "niach": 1720,
      "któw": 1721,
      "tuje": 1722,
      "prokura": 1723,
      "osoby": 1724,
      "cyjne": 1725,
      "pewno": 1726,
      "drugi": 1727,
      "nci": 1728,
      "kogo": 1729,
      "Niem": 1730,
      "charak": 1731,
      "dotyczą": 1732,
      "nka": 1733,
      "tom": 1734,
      "panie": 1735,
      "pienię": 1736,
      "przedsię": 1737,
      "wojewódz": 1738,
      "uczest": 1739,
      "wnętrz": 1740,
      "wybo": 1741,
      "stara": 1742,
      "reszcie": 1743,
      "sprzeda": 1744,
      "ozna": 1745,
      "którą": 1746,
      "wszyscy": 1747,
      "il": 1748,
      "listy": 1749,
      "przewod": 1750,
      "prowadzo": 1751,
      "Przed": 1752,
      "poważ": 1753,
      "Spo": 1754,
      "zamie": 1755,
      "owaniu": 1756,
      "osie": 1757,
      "bieg": 1758,
      "tnych": 1759,
      "nikt": 1760,
      "zabra": 1761,
      "równo": 1762,
      "stety": 1763,
      "ciągu": 1764,
      "zwa": 1765,
      "stała": 1766,
      "porząd": 1767,
      "szar": 1768,
      "dobry": 1769,
      "histor": 1770,
      "13": 1771,
      "ńskich": 1772,
      "popraw": 1773,
      "gotowa": 1774,
      "jął": 1775,
      "pięć": 1776,
      "określo": 1777,
      "tp": 1778,
      "Jeżeli": 1779,
      "Or": 1780,
      "Woj": 1781,
      "han": 1782,
      "kony": 1783,
      "kuje": 1784,
      "dziesię": 1785,
      "tycznie": 1786,
      "Teraz": 1787,
      "Ar": 1788,
      "hu": 1789,
      "wskiego": 1790,
      "mówią": 1791,
      "dowo": 1792,
      "dość": 1793,
      "ktora": 1794,
      "ogro": 1795,
      "god": 1796,
      "demo": 1797,
      "Me": 1798,
      "nr": 1799,
      "opie": 1800,
      "sor": 1801,
      "dzisiaj": 1802,
      "Da": 1803,
      "Sie": 1804,
      "tre": 1805,
      "pat": 1806,
      "puszcza": 1807,
      "stosun": 1808,
      "mowy": 1809,
      "zdecy": 1810,
      "prowadza": 1811,
      "cyjnych": 1812,
      "mln": 1813,
      "jecha": 1814,
      "woli": 1815,
      "czaj": 1816,
      "liwość": 1817,
      "nadzie": 1818,
      "zaczę": 1819,
      "propo": 1820,
      "najwięk": 1821,
      "czony": 1822,
      "forma": 1823,
      "sytuacji": 1824,
      "ameryka": 1825,
      "tle": 1826,
      "zakoń": 1827,
      "cep": 1828,
      "ciele": 1829,
      "część": 1830,
      "człowieka": 1831,
      "Al": 1832,
      "prywa": 1833,
      "zbyt": 1834,
      "szcz": 1835,
      "rzył": 1836,
      "czyła": 1837,
      "obo": 1838,
      "Tym": 1839,
      "podobnie": 1840,
      "NA": 1841,
      "cka": 1842,
      "przypadku": 1843,
      "pisy": 1844,
      "Roz": 1845,
      ".:": 1846,
      "woła": 1847,
      "nienia": 1848,
      "zywa": 1849,
      "fika": 1850,
      "wro": 1851,
      "niku": 1852,
      "zaś": 1853,
      "wynika": 1854,
      "owana": 1855,
      "bia": 1856,
      "zek": 1857,
      "mówił": 1858,
      "gór": 1859,
      "kolwiek": 1860,
      "Dziękuję": 1861,
      "zła": 1862,
      "tur": 1863,
      "Ga": 1864,
      "dło": 1865,
      "zapa": 1866,
      "dam": 1867,
      "sach": 1868,
      "dlaczego": 1869,
      "złotych": 1870,
      "jedynie": 1871,
      "miny": 1872,
      "organiza": 1873,
      "zrobić": 1874,
      "bezpiecze": 1875,
      "11": 1876,
      "niki": 1877,
      "mienia": 1878,
      "pracu": 1879,
      "prawda": 1880,
      "zupełnie": 1881,
      "swoją": 1882,
      "tnia": 1883,
      "posta": 1884,
      "połu": 1885,
      "rzenie": 1886,
      "przede": 1887,
      "przysz": 1888,
      "szenia": 1889,
      "bur": 1890,
      "szuka": 1891,
      "państw": 1892,
      "tny": 1893,
      "niesie": 1894,
      "niczą": 1895,
      "pomina": 1896,
      "wobec": 1897,
      "szech": 1898,
      "stycz": 1899,
      "Jego": 1900,
      "ciaż": 1901,
      "swoim": 1902,
      "zdr": 1903,
      "Cie": 1904,
      "kwi": 1905,
      "psy": 1906,
      "licy": 1907,
      "mimo": 1908,
      "rew": 1909,
      "kupi": 1910,
      "blo": 1911,
      "dli": 1912,
      "ego": 1913,
      "zg": 1914,
      "potrafi": 1915,
      "rodza": 1916,
      "liza": 1917,
      "tysięcy": 1918,
      "cześnie": 1919,
      "szenie": 1920,
      "gdyby": 1921,
      "PR": 1922,
      "wów": 1923,
      "ńska": 1924,
      "niemiec": 1925,
      "wartości": 1926,
      "tna": 1927,
      "źnie": 1928,
      "sąd": 1929,
      "organiz": 1930,
      "Proszę": 1931,
      "człowiek": 1932,
      "nowych": 1933,
      "muzy": 1934,
      "pienią": 1935,
      "prawdzi": 1936,
      "mentu": 1937,
      "yyy": 1938,
      "euro": 1939,
      "otrzy": 1940,
      "chód": 1941,
      "rob": 1942,
      "len": 1943,
      "owanych": 1944,
      "wieku": 1945,
      "stop": 1946,
      "żony": 1947,
      "mogę": 1948,
      "wymaga": 1949,
      "cenia": 1950,
      "ludz": 1951,
      "dziennika": 1952,
      "wała": 1953,
      "rol": 1954,
      "cym": 1955,
      "czeniu": 1956,
      "lubi": 1957,
      "Panie": 1958,
      "wzro": 1959,
      ".)": 1960,
      "25": 1961,
      "zakła": 1962,
      "lacji": 1963,
      "trzech": 1964,
      "bliż": 1965,
      "koniec": 1966,
      "natomiast": 1967,
      "Wszyst": 1968,
      "wśród": 1969,
      "czka": 1970,
      "stało": 1971,
      "wice": 1972,
      "ckiej": 1973,
      "kł": 1974,
      "nien": 1975,
      "gii": 1976,
      "niejsze": 1977,
      "rzuca": 1978,
      "otwar": 1979,
      "Sy": 1980,
      "ograni": 1981,
      "łnie": 1982,
      "takim": 1983,
      "tytu": 1984,
      "przekona": 1985,
      "pun": 1986,
      "związku": 1987,
      "Cza": 1988,
      "danie": 1989,
      "mieniu": 1990,
      "jaką": 1991,
      "polskich": 1992,
      "końcu": 1993,
      "og": 1994,
      "ochro": 1995,
      "jeżd": 1996,
      "wicz": 1997,
      "obu": 1998,
      "szef": 1999,
      "elekt": 2000,
      "port": 2001,
      "liz": 2002,
      "wyj": 2003,
      "jednej": 2004,
      "prawdo": 2005,
      "śmierci": 2006,
      "ana": 2007,
      "ńczy": 2008,
      "raczej": 2009,
      "nocy": 2010,
      "papie": 2011,
      "oskar": 2012,
      "Kości": 2013,
      "zostanie": 2014,
      "firmy": 2015,
      "program": 2016,
      "Już": 2017,
      "pora": 2018,
      "rozu": 2019,
      "Minister": 2020,
      "drzwi": 2021,
      "brze": 2022,
      "wił": 2023,
      "inwe": 2024,
      "końca": 2025,
      "różnych": 2026,
      "Warszawie": 2027,
      "ab": 2028,
      "kwest": 2029,
      "swój": 2030,
      "przypad": 2031,
      "sobą": 2032,
      "nowy": 2033,
      "uda": 2034,
      "razy": 2035,
      "przewi": 2036,
      "cenie": 2037,
      "Wię": 2038,
      "cier": 2039,
      "znala": 2040,
      "sport": 2041,
      "puści": 2042,
      "lkoho": 2043,
      "trak": 2044,
      "km": 2045,
      "pozio": 2046,
      "tema": 2047,
      "wyłą": 2048,
      "patrzy": 2049,
      "mieli": 2050,
      "obej": 2051,
      "budy": 2052,
      "najlep": 2053,
      "akcji": 2054,
      "dobre": 2055,
      "198": 2056,
      "kiedyś": 2057,
      "środowi": 2058,
      "resztą": 2059,
      "obowiąz": 2060,
      "zwykle": 2061,
      "ide": 2062,
      "żona": 2063,
      "podstaw": 2064,
      "sobo": 2065,
      "tyczne": 2066,
      "szybko": 2067,
      "SLD": 2068,
      "Trze": 2069,
      "zakre": 2070,
      "zainteres": 2071,
      "syste": 2072,
      "jednego": 2073,
      "wody": 2074,
      "powodu": 2075,
      "100": 2076,
      "Kra": 2077,
      "ost": 2078,
      "kor": 2079,
      "sier": 2080,
      "Polska": 2081,
      "sprawy": 2082,
      "drodze": 2083,
      "pieniędzy": 2084,
      "przedsiębior": 2085,
      "Jo": 2086,
      "XV": 2087,
      "lod": 2088,
      "ng": 2089,
      "sma": 2090,
      "naszych": 2091,
      "chcą": 2092,
      "pomoc": 2093,
      "mii": 2094,
      "wystar": 2095,
      "rium": 2096,
      "miejsca": 2097,
      "cięż": 2098,
      "prób": 2099,
      "Iz": 2100,
      "nagro": 2101,
      "czwar": 2102,
      "poru": 2103,
      "zatru": 2104,
      "dokona": 2105,
      "wybra": 2106,
      "wido": 2107,
      "prasza": 2108,
      "owości": 2109,
      "Rady": 2110,
      "zamk": 2111,
      "isto": 2112,
      "ńskie": 2113,
      "poseł": 2114,
      "zostało": 2115,
      "uwagę": 2116,
      "Wiel": 2117,
      "świecie": 2118,
      "początku": 2119,
      "ener": 2120,
      "jaw": 2121,
      "rozwiąza": 2122,
      "czął": 2123,
      "ździe": 2124,
      "szto": 2125,
      "tora": 2126,
      "taką": 2127,
      "cjach": 2128,
      "śmiech": 2129,
      "nauczy": 2130,
      "lie": 2131,
      "wały": 2132,
      "poczu": 2133,
      "mer": 2134,
      "skrzy": 2135,
      "wzię": 2136,
      "giem": 2137,
      "dio": 2138,
      "ckie": 2139,
      "rady": 2140,
      "czonych": 2141,
      "tychczas": 2142,
      "stki": 2143,
      "niez": 2144,
      "cio": 2145,
      "ton": 2146,
      "widzi": 2147,
      "mentów": 2148,
      "duży": 2149,
      "swojej": 2150,
      "informacji": 2151,
      "pieniądze": 2152,
      "Mich": 2153,
      "naszej": 2154,
      "reli": 2155,
      "jakim": 2156,
      "celu": 2157,
      "przyszło": 2158,
      "przygotowa": 2159,
      "siedzi": 2160,
      "powiedziała": 2161,
      "menty": 2162,
      "sława": 2163,
      "obywa": 2164,
      "tniej": 2165,
      "ńskim": 2166,
      "cel": 2167,
      "Mam": 2168,
      "pracę": 2169,
      "samym": 2170,
      "Ru": 2171,
      "osią": 2172,
      "trza": 2173,
      "trw": 2174,
      "żał": 2175,
      "szła": 2176,
      "techni": 2177,
      "przestęp": 2178,
      "mencie": 2179,
      "ziemi": 2180,
      "win": 2181,
      "seksu": 2182,
      "dzięki": 2183,
      "alkoho": 2184,
      "sfe": 2185,
      "cztery": 2186,
      "posiada": 2187,
      "ciec": 2188,
      "rucho": 2189,
      "szek": 2190,
      "pełni": 2191,
      "Dlaczego": 2192,
      "powinien": 2193,
      "materi": 2194,
      "40": 2195,
      "Pow": 2196,
      "ck": 2197,
      "opła": 2198,
      "wca": 2199,
      "potwier": 2200,
      "kocha": 2201,
      "wić": 2202,
      "ściej": 2203,
      "chwilę": 2204,
      "Ge": 2205,
      "WS": 2206,
      "gre": 2207,
      "niedzie": 2208,
      "gor": 2209,
      "zaczyna": 2210,
      "powsta": 2211,
      "prote": 2212,
      "wojsk": 2213,
      "pracowników": 2214,
      "wraca": 2215,
      "prezydenta": 2216,
      "owano": 2217,
      "ryta": 2218,
      "strzega": 2219,
      "znaleź": 2220,
      "jrz": 2221,
      "ntu": 2222,
      "udało": 2223,
      "wraz": 2224,
      "dosta": 2225,
      "jaka": 2226,
      "genera": 2227,
      "mogli": 2228,
      "rowia": 2229,
      "Andrzej": 2230,
      "dwo": 2231,
      "tzw": 2232,
      "jedna": 2233,
      "pisał": 2234,
      "prowadzić": 2235,
      "Dy": 2236,
      "oka": 2237,
      "owały": 2238,
      "poło": 2239,
      "szkole": 2240,
      "ciela": 2241,
      "konta": 2242,
      "pierwsze": 2243,
      "III": 2244,
      "plo": 2245,
      "spi": 2246,
      "czkę": 2247,
      "porozumie": 2248,
      "dzwo": 2249,
      "dziw": 2250,
      "sym": 2251,
      "chociaż": 2252,
      "właszcza": 2253,
      "mówić": 2254,
      "działania": 2255,
      "każde": 2256,
      "wszel": 2257,
      "Szcze": 2258,
      "Au": 2259,
      "owało": 2260,
      "rosyj": 2261,
      "tymi": 2262,
      "cyjnej": 2263,
      "uzyska": 2264,
      "postęp": 2265,
      "owymi": 2266,
      "wód": 2267,
      "przeciwko": 2268,
      "struktu": 2269,
      "dziecko": 2270,
      "problem": 2271,
      "pomocy": 2272,
      "nkiem": 2273,
      "opera": 2274,
      "nadal": 2275,
      "net": 2276,
      "doświad": 2277,
      "obok": 2278,
      "piera": 2279,
      "będę": 2280,
      "żone": 2281,
      "Europej": 2282,
      "dowie": 2283,
      "ić": 2284,
      "ocze": 2285,
      "owskiego": 2286,
      "wane": 2287,
      "lam": 2288,
      "życiu": 2289,
      "suk": 2290,
      "działu": 2291,
      "działem": 2292,
      "Przez": 2293,
      "prezydent": 2294,
      "!!": 2295,
      "22": 2296,
      "ckich": 2297,
      "nowego": 2298,
      "pło": 2299,
      "trady": 2300,
      "drugiej": 2301,
      "młody": 2302,
      "Bie": 2303,
      "onych": 2304,
      "godz": 2305,
      "dale": 2306,
      "łych": 2307,
      "biega": 2308,
      "giel": 2309,
      "rodzin": 2310,
      "zgodnie": 2311,
      "Sto": 2312,
      "br": 2313,
      "dne": 2314,
      "fon": 2315,
      "tków": 2316,
      "utwo": 2317,
      "podo": 2318,
      "lił": 2319,
      "lewi": 2320,
      "miało": 2321,
      "nomi": 2322,
      "przygot": 2323,
      "ciąż": 2324,
      "Osta": 2325,
      "jnie": 2326,
      "wrze": 2327,
      "nimi": 2328,
      "teli": 2329,
      "pal": 2330,
      "polskiego": 2331,
      "Si": 2332,
      "fak": 2333,
      "oła": 2334,
      "rowe": 2335,
      "”.": 2336,
      "reda": 2337,
      "razu": 2338,
      "działalności": 2339,
      "mój": 2340,
      "nowu": 2341,
      "Par": 2342,
      "głu": 2343,
      "kój": 2344,
      "poka": 2345,
      "wyzna": 2346,
      "jąć": 2347,
      "prosi": 2348,
      "gan": 2349,
      "częściej": 2350,
      "Ten": 2351,
      "Jednak": 2352,
      "uka": 2353,
      "óg": 2354,
      "miały": 2355,
      "wymie": 2356,
      "znacznie": 2357,
      "rozmawia": 2358,
      "tąd": 2359,
      "bru": 2360,
      "eko": 2361,
      "jmy": 2362,
      "zje": 2363,
      "zała": 2364,
      "sti": 2365,
      "tyj": 2366,
      "anty": 2367,
      "pój": 2368,
      "feren": 2369,
      "ałeś": 2370,
      "riu": 2371,
      "mogła": 2372,
      "gdzieś": 2373,
      "odpowiedni": 2374,
      "znajo": 2375,
      "pokoju": 2376,
      "nazwi": 2377,
      "metrów": 2378,
      "hand": 2379,
      "Pu": 2380,
      "kowe": 2381,
      "ofe": 2382,
      "żołnie": 2383,
      "ol": 2384,
      "mistrz": 2385,
      "dziedzi": 2386,
      "skiem": 2387,
      "system": 2388,
      "godzin": 2389,
      "Sejm": 2390,
      "efe": 2391,
      "fra": 2392,
      "nasze": 2393,
      "litera": 2394,
      "tyki": 2395,
      "Nawet": 2396,
      "ręce": 2397,
      "warsza": 2398,
      "możliwości": 2399,
      "nione": 2400,
      "logii": 2401,
      "procent": 2402,
      "Według": 2403,
      "ponieważ": 2404,
      "kał": 2405,
      "sję": 2406,
      "poł": 2407,
      "tysią": 2408,
      "panu": 2409,
      "według": 2410,
      "meto": 2411,
      "konkur": 2412,
      "dziesiąt": 2413,
      "inaczej": 2414,
      "TO": 2415,
      "mował": 2416,
      "wreszcie": 2417,
      "zmar": 2418,
      "rzeczywi": 2419,
      "kandy": 2420,
      "dostęp": 2421,
      "dzeniu": 2422,
      "brak": 2423,
      "policji": 2424,
      "szkoły": 2425,
      "gląd": 2426,
      "mna": 2427,
      "opa": 2428,
      "szli": 2429,
      "leg": 2430,
      "takiej": 2431,
      "szył": 2432,
      "krotnie": 2433,
      "Tylko": 2434,
      "Dlatego": 2435,
      "ulicy": 2436,
      "Stra": 2437,
      "nió": 2438,
      "nikiem": 2439,
      "moje": 2440,
      "lony": 2441,
      "suje": 2442,
      "ber": 2443,
      "dawno": 2444,
      "klasy": 2445,
      "Piot": 2446,
      "społecze": 2447,
      "film": 2448,
      "każdym": 2449,
      "Bę": 2450,
      "Du": 2451,
      "powy": 2452,
      "profe": 2453,
      "powiedzi": 2454,
      "drogi": 2455,
      "kompu": 2456,
      "Cent": 2457,
      "Gra": 2458,
      "Jó": 2459,
      "Zie": 2460,
      "cła": 2461,
      "ke": 2462,
      "kwie": 2463,
      "zdu": 2464,
      "zję": 2465,
      "niec": 2466,
      "rea": 2467,
      "kup": 2468,
      "Jeszcze": 2469,
      "możemy": 2470,
      "będziemy": 2471,
      "zią": 2472,
      "łek": 2473,
      "pewnie": 2474,
      "osoba": 2475,
      "artyku": 2476,
      "niósł": 2477,
      "fran": 2478,
      "hm": 2479,
      "kr": 2480,
      "oto": 2481,
      "zgło": 2482,
      "wyją": 2483,
      "zespo": 2484,
      "robić": 2485,
      "kazał": 2486,
      "pisać": 2487,
      "szczęście": 2488,
      "całą": 2489,
      "całej": 2490,
      "Ob": 2491,
      "Su": 2492,
      "fu": 2493,
      "ks": 2494,
      "nieu": 2495,
      "lip": 2496,
      "dotychczas": 2497,
      "obse": 2498,
      "żyła": 2499,
      "cyjnego": 2500,
      "polskiej": 2501,
