{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      ">": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "]": 56,
      "a": 57,
      "b": 58,
      "c": 59,
      "d": 60,
      "e": 61,
      "f": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "j": 66,
      "k": 67,
      "l": 68,
      "m": 69,
      "n": 70,
      "o": 71,
      "p": 72,
      "q": 73,
      "r": 74,
      "s": 75,
      "t": 76,
      "u": 77,
      "v": 78,
      "w": 79,
      "x": 80,
      "y": 81,
      "z": 82,
      "«": 83,
      "»": 84,
      "À": 85,
      "Ó": 86,
      "à": 87,
      "á": 88,
      "ä": 89,
      "ç": 90,
      "é": 91,
      "ó": 92,
      "ô": 93,
      "ö": 94,
      "ü": 95,
      "Ą": 96,
      "ą": 97,
      "Ć": 98,
      "ć": 99,
      "Ę": 100,
      "ę": 101,
      "Ł": 102,
      "ł": 103,
      "Ń": 104,
      "ń": 105,
      "Ś": 106,
      "ś": 107,
      "Ź": 108,
      "ź": 109,
      "Ż": 110,
      "ż": 111,
      "–": 112,
      "—": 113,
      "’": 114,
      "”": 115,
      "„": 116,
      "…": 117,
      "ie": 118,
      "rz": 119,
      "nie": 120,
      "na": 121,
      "ch": 122,
      "sz": 123,
      "cz": 124,
      "po": 125,
      "ał": 126,
      "ię": 127,
      "st": 128,
      "ni": 129,
      "dz": 130,
      "ra": 131,
      "ro": 132,
      "rze": 133,
      "się": 134,
      "li": 135,
      "wi": 136,
      "go": 137,
      "je": 138,
      "ko": 139,
      "ci": 140,
      "za": 141,
      "do": 142,
      "ło": 143,
      "le": 144,
      "mi": 145,
      "wa": 146,
      "by": 147,
      "ka": 148,
      "wie": 149,
      "rzy": 150,
      "ła": 151,
      "że": 152,
      "ta": 153,
      "pa": 154,
      "ki": 155,
      "wy": 156,
      "ja": 157,
      "to": 158,
      "ny": 159,
      "te": 160,
      "wo": 161,
      "no": 162,
      "ty": 163,
      "dzi": 164,
      "ne": 165,
      "da": 166,
      "ów": 167,
      "dzie": 168,
      "czy": 169,
      "ry": 170,
      "dy": 171,
      "cie": 172,
      "em": 173,
      "od": 174,
      "la": 175,
      "prze": 176,
      "mo": 177,
      "szy": 178,
      "kie": 179,
      "ma": 180,
      "ją": 181,
      "bo": 182,
      "si": 183,
      "mie": 184,
      "ce": 185,
      "przy": 186,
      "ku": 187,
      "kt": 188,
      "mu": 189,
      "sta": 190,
      "cze": 191,
      "ną": 192,
      "re": 193,
      "ści": 194,
      "ły": 195,
      "we": 196,
      "któ": 197,
      "ba": 198,
      "ru": 199,
      "my": 200,
      "sze": 201,
      "bie": 202,
      "cy": 203,
      "wał": 204,
      "co": 205,
      "pie": 206,
      "sa": 207,
      "cza": 208,
      "bi": 209,
      "cho": 210,
      "ró": 211,
      "jak": 212,
      "nia": 213,
      "łu": 214,
      "roz": 215,
      "raz": 216,
      "ść": 217,
      "ży": 218,
      "lu": 219,
      "tu": 220,
      "ski": 221,
      "wszy": 222,
      "ga": 223,
      "ała": 224,
      "ju": 225,
      "ze": 226,
      "ca": 227,
      "pi": 228,
      "rę": 229,
      "gło": 230,
      "pan": 231,
      "ale": 232,
      "spo": 233,
      "wia": 234,
      "so": 235,
      "tak": 236,
      "sza": 237,
      "de": 238,
      "gi": 239,
      "pra": 240,
      "mó": 241,
      "pod": 242,
      "zna": 243,
      "wię": 244,
      "kł": 245,
      "mnie": 246,
      "sk": 247,
      "nę": 248,
      "ały": 249,
      "cha": 250,
      "gdy": 251,
      "Nie": 252,
      "sie": 253,
      "be": 254,
      "sto": 255,
      "du": 256,
      "który": 257,
      "pe": 258,
      "jest": 259,
      "rzekł": 260,
      "skie": 261,
      "już": 262,
      "czę": 263,
      "nych": 264,
      "Po": 265,
      "pu": 266,
      "jąc": 267,
      "szcze": 268,
      "ało": 269,
      "ob": 270,
      "Za": 271,
      "nym": 272,
      "ich": 273,
      "jej": 274,
      "nął": 275,
      "Na": 276,
      "niej": 277,
      "jed": 278,
      "pro": 279,
      "Ja": 280,
      "lo": 281,
      "ska": 282,
      "ża": 283,
      "py": 284,
      "jego": 285,
      "myś": 286,
      "rą": 287,
      "bę": 288,
      "sy": 289,
      "sią": 290,
      "wać": 291,
      "lko": 292,
      "powie": 293,
      "zy": 294,
      "tym": 295,
      "su": 296,
      "on": 297,
      "mówi": 298,
      "gł": 299,
      "se": 300,
      "ję": 301,
      "czą": 302,
      "był": 303,
      "dł": 304,
      "które": 305,
      "wszyst": 306,
      "dział": 307,
      "nej": 308,
      "nic": 309,
      "tylko": 310,
      "mię": 311,
      "dla": 312,
      "Wo": 313,
      "Bo": 314,
      "in": 315,
      "an": 316,
      "me": 317,
      "tego": 318,
      "bu": 319,
      "rza": 320,
      "dob": 321,
      "było": 322,
      "wz": 323,
      "ście": 324,
      "jeszcze": 325,
      "wą": 326,
      "trzy": 327,
      "przed": 328,
      "czas": 329,
      "ąc": 330,
      "naj": 331,
      "żo": 332,
      "zo": 333,
      "tem": 334,
      "czo": 335,
      "!…": 336,
      "słu": 337,
      "Ch": 338,
      "mia": 339,
      "nego": 340,
      "ąd": 341,
      "chwi": 342,
      "pó": 343,
      "niu": 344,
      "ków": 345,
      "sła": 346,
      "lę": 347,
      "Ta": 348,
      "sko": 349,
      "cu": 350,
      "tej": 351,
      "kę": 352,
      "tę": 353,
      "przez": 354,
      "zie": 355,
      "bra": 356,
      "Je": 357,
      "cię": 358,
      "tam": 359,
      "nim": 360,
      "sło": 361,
      "Ale": 362,
      "cią": 363,
      "dro": 364,
      "trze": 365,
      "gie": 366,
      "nad": 367,
      "ką": 368,
      "kiem": 369,
      "wiel": 370,
      "fi": 371,
      "ten": 372,
      "zaś": 373,
      "bli": 374,
      "dę": 375,
      "wła": 376,
      "sobie": 377,
      "nu": 378,
      "cia": 379,
      "kró": 380,
      "al": 381,
      "jo": 382,
      "twa": 383,
      "może": 384,
      "pier": 385,
      "miał": 386,
      "im": 387,
      "gro": 388,
      "zu": 389,
      "żę": 390,
      "?…": 391,
      "bez": 392,
      "To": 393,
      "wę": 394,
      "ar": 395,
      "śli": 396,
      "pła": 397,
      "śmie": 398,
      "gu": 399,
      "sty": 400,
      "chy": 401,
      "rów": 402,
      "kich": 403,
      "jako": 404,
      "sia": 405,
      "krzy": 406,
      "stra": 407,
      "czu": 408,
      "cał": 409,
      "cił": 410,
      "wró": 411,
      "tych": 412,
      "będzie": 413,
      "nio": 414,
      "kła": 415,
      "tał": 416,
      "wó": 417,
      "wsze": 418,
      "kim": 419,
      "myśl": 420,
      "Wi": 421,
      "dzy": 422,
      "zi": 423,
      "stro": 424,
      "więc": 425,
      "ksią": 426,
      "tro": 427,
      "nią": 428,
      "rzu": 429,
      "wet": 430,
      "niem": 431,
      "dzo": 432,
      "woj": 433,
      "or": 434,
      "dał": 435,
      "wski": 436,
      "gę": 437,
      "two": 438,
      "dze": 439,
      "sam": 440,
      "oczy": 441,
      "sły": 442,
      "łe": 443,
      "chodzi": 444,
      "wej": 445,
      "bar": 446,
      "gó": 447,
      "praw": 448,
      "jedna": 449,
      "nawet": 450,
      "też": 451,
      "dać": 452,
      "są": 453,
      "ności": 454,
      "wu": 455,
      "skiego": 456,
      "Ma": 457,
      "ona": 458,
      "swo": 459,
      "dą": 460,
      "dru": 461,
      "resz": 462,
      "Le": 463,
      "stę": 464,
      "wią": 465,
      "Sta": 466,
      "bym": 467,
      "albo": 468,
      "wiem": 469,
      "pię": 470,
      "mę": 471,
      "par": 472,
      "kul": 473,
      "sł": 474,
      "ok": 475,
      "tą": 476,
      "książę": 477,
      "Pa": 478,
      "tra": 479,
      "peł": 480,
      "śnie": 481,
      "szczę": 482,
      "nów": 483,
      "ser": 484,
      "dź": 485,
      "szedł": 486,
      "wała": 487,
      "ste": 488,
      "pana": 489,
      "czął": 490,
      "zło": 491,
      "Ty": 492,
      "kiego": 493,
      "ność": 494,
      "łody": 495,
      "świa": 496,
      "chci": 497,
      "gdzie": 498,
      "dłu": 499,
      "strze": 500,
      "księ": 501,
      "chwili": 502,
      "dale": 503,
      "trz": 504,
      "być": 505,
      "wol": 506,
      "kto": 507,
      "teraz": 508,
      "bro": 509,
      "mówił": 510,
      "szą": 511,
      "nię": 512,
      "wił": 513,
      "pew": 514,
      "Wokul": 515,
      "ciąg": 516,
      "cej": 517,
      "świe": 518,
      "czył": 519,
      "Co": 520,
      "Ju": 521,
      "Ra": 522,
      "czym": 523,
      "nik": 524,
      "wali": 525,
      "pow": 526,
      "den": 527,
      "jednak": 528,
      "nich": 529,
      "niego": 530,
      "óg": 531,
      "kaz": 532,
      "kil": 533,
      "fa": 534,
      "jący": 535,
      "Zagło": 536,
      "stwo": 537,
      "kra": 538,
      "chu": 539,
      "Lecz": 540,
      "oj": 541,
      "zd": 542,
      "aż": 543,
      "była": 544,
      "pad": 545,
      "ha": 546,
      "stu": 547,
      "odpowie": 548,
      "rem": 549,
      "ryce": 550,
      "lą": 551,
      "Sz": 552,
      "panie": 553,
      "dził": 554,
      "Pan": 555,
      "pani": 556,
      "cznie": 557,
      "choć": 558,
      "Do": 559,
      "aby": 560,
      "jakby": 561,
      "łowie": 562,
      "każ": 563,
      "żeby": 564,
      "mar": 565,
      "nem": 566,
      "wych": 567,
      "et": 568,
      "czyni": 569,
      "pytał": 570,
      "stał": 571,
      "nas": 572,
      "Te": 573,
      "szę": 574,
      "Prze": 575,
      "ri": 576,
      "między": 577,
      "mog": 578,
      "lecz": 579,
      "szu": 580,
      "mógł": 581,
      "wego": 582,
      "robi": 583,
      "chał": 584,
      "ani": 585,
      "kro": 586,
      "zaraz": 587,
      "Mo": 588,
      "Tu": 589,
      "szko": 590,
      "Ro": 591,
      "bą": 592,
      "poczę": 593,
      "ludzi": 594,
      "człowie": 595,
      "wym": 596,
      "scy": 597,
      "chło": 598,
      "śmy": 599,
      "By": 600,
      "czasem": 601,
      "er": 602,
      "począł": 603,
      "koń": 604,
      "Ba": 605,
      "wały": 606,
      "rzą": 607,
      "Sa": 608,
      "dza": 609,
      "zda": 610,
      "tów": 611,
      "óż": 612,
      "szla": 613,
      "łnie": 614,
      "dzą": 615,
      "tru": 616,
      "Ka": 617,
      "łem": 618,
      "Kmi": 619,
      "głos": 620,
      "którzy": 621,
      "Kmici": 622,
      "kiej": 623,
      "niec": 624,
      "wszystko": 625,
      "gar": 626,
      "ran": 627,
      "Li": 628,
      "woł": 629,
      "gnie": 630,
      "Tak": 631,
      "kry": 632,
      "dzia": 633,
      "zwy": 634,
      "Wokulski": 635,
      "tnie": 636,
      "miło": 637,
      "ałem": 638,
      "cą": 639,
      "ścia": 640,
      "Zagłoba": 641,
      "dni": 642,
      "powia": 643,
      "gra": 644,
      "sku": 645,
      "Ko": 646,
      "obo": 647,
      "żył": 648,
      "których": 649,
      "rzę": 650,
      "przyja": 651,
      "lub": 652,
      "ców": 653,
      "krze": 654,
      "rozu": 655,
      "ój": 656,
      "nąć": 657,
      "stą": 658,
      "Czy": 659,
      "war": 660,
      "łą": 661,
      "ej": 662,
      "ół": 663,
      "ścią": 664,
      "Wie": 665,
      "hu": 666,
      "śmier": 667,
      "stwa": 668,
      "knął": 669,
      "rzał": 670,
      "prowa": 671,
      "miesz": 672,
      "żą": 673,
      "musi": 674,
      "ód": 675,
      "szo": 676,
      "czego": 677,
      "żołnie": 678,
      "nam": 679,
      "mał": 680,
      "wem": 681,
      "kiedy": 682,
      "pły": 683,
      "nęła": 684,
      "Zby": 685,
      "mil": 686,
      "Gdy": 687,
      "bardzo": 688,
      "stęp": 689,
      "gle": 690,
      "pę": 691,
      "podob": 692,
      "więcej": 693,
      "Wołody": 694,
      "Bóg": 695,
      "Wołodyjo": 696,
      "wio": 697,
      "reszcie": 698,
      "mniej": 699,
      "chać": 700,
      "miej": 701,
      "wało": 702,
      "gą": 703,
      "ród": 704,
      "więk": 705,
      "żna": 706,
      "siebie": 707,
      "Wy": 708,
      "szli": 709,
      "drze": 710,
      "ji": 711,
      "przeci": 712,
      "kami": 713,
      "chę": 714,
      "Przy": 715,
      "skich": 716,
      "róż": 717,
      "zno": 718,
      "żeli": 719,
      "nymi": 720,
      "dzieć": 721,
      "Jak": 722,
      "towa": 723,
      "szej": 724,
      "nami": 725,
      "men": 726,
      "Mi": 727,
      "dwa": 728,
      "ciem": 729,
      "zosta": 730,
      "br": 731,
      "parł": 732,
      "pół": 733,
      "tr": 734,
      "dwo": 735,
      "Rze": 736,
      "cały": 737,
      "ręce": 738,
      "chce": 739,
      "mło": 740,
      "daw": 741,
      "eś": 742,
      "kach": 743,
      "poko": 744,
      "spoko": 745,
      "Ni": 746,
      "cę": 747,
      "kon": 748,
      "Wię": 749,
      "potem": 750,
      "prawie": 751,
      "skiej": 752,
      "wido": 753,
      "kapła": 754,
      "rzył": 755,
      "Pe": 756,
      "og": 757,
      "bla": 758,
      "miast": 759,
      "dwie": 760,
      "jdzie": 761,
      "pło": 762,
      "zmie": 763,
      "miejs": 764,
      "dzić": 765,
      "jaki": 766,
      "której": 767,
      "myśli": 768,
      "która": 769,
      "jeden": 770,
      "gdyby": 771,
      "sił": 772,
      "woli": 773,
      "kilka": 774,
      "zawoł": 775,
      "dzień": 776,
      "szych": 777,
      "ciu": 778,
      "jeno": 779,
      "moc": 780,
      "twie": 781,
      "chwy": 782,
      "przeciw": 783,
      "Kmicic": 784,
      "kać": 785,
      "Więc": 786,
      "niż": 787,
      "jeśli": 788,
      "wróci": 789,
      "usta": 790,
      "domu": 791,
      "którym": 792,
      "myślał": 793,
      "No": 794,
      "włas": 795,
      "coraz": 796,
      "nimi": 797,
      "ór": 798,
      "cki": 799,
      "kom": 800,
      "dalej": 801,
      "dem": 802,
      "jem": 803,
      "głowę": 804,
      "rami": 805,
      "waż": 806,
      "osta": 807,
      "nił": 808,
      "wra": 809,
      "patrzy": 810,
      "czyć": 811,
      "ia": 812,
      "ruszy": 813,
      "niech": 814,
      "tar": 815,
      "świę": 816,
      "szcza": 817,
      "nicy": 818,
      "iż": 819,
      "prz": 820,
      "gna": 821,
      "el": 822,
      "ws": 823,
      "puści": 824,
      "odparł": 825,
      "chciał": 826,
      "wszystkich": 827,
      "szlach": 828,
      "zdo": 829,
      "posta": 830,
      "ską": 831,
      "nowi": 832,
      "przecie": 833,
      "kło": 834,
      "!”": 835,
      "coś": 836,
      "wrócił": 837,
      "Wołodyjowski": 838,
      "pom": 839,
      "oko": 840,
      "którego": 841,
      "Niech": 842,
      "były": 843,
      "tedy": 844,
      "kre": 845,
      "dzę": 846,
      "oba": 847,
      "znowu": 848,
      "wal": 849,
      "ofi": 850,
      "godzi": 851,
      "dów": 852,
      "zam": 853,
      "mości": 854,
      "kał": 855,
      "poz": 856,
      "trzyma": 857,
      "mość": 858,
      "gdyż": 859,
      "sobą": 860,
      "wszyscy": 861,
      "tó": 862,
      "kazał": 863,
      "chem": 864,
      "wszystkie": 865,
      "ucie": 866,
      "prę": 867,
      "jące": 868,
      "tłu": 869,
      "znów": 870,
      "śpie": 871,
      "szła": 872,
      "kar": 873,
      "dziew": 874,
      "dnie": 875,
      "odpowiedział": 876,
      "Zbyszko": 877,
      "trzeba": 878,
      "mów": 879,
      "człowiek": 880,
      "dziś": 881,
      "dnia": 882,
      "An": 883,
      "szło": 884,
      "Skrze": 885,
      "szał": 886,
      "piero": 887,
      "dząc": 888,
      "um": 889,
      "Skrzetu": 890,
      "ński": 891,
      "nek": 892,
      "stąpi": 893,
      "żyć": 894,
      "jechał": 895,
      "dobrze": 896,
      "uczyni": 897,
      "działa": 898,
      "świą": 899,
      "drugi": 900,
      "masz": 901,
      "cem": 902,
      "dło": 903,
      "wło": 904,
      "szym": 905,
      "czer": 906,
      "także": 907,
      "ode": 908,
      "dziej": 909,
      "etma": 910,
      "noc": 911,
      "przyjacie": 912,
      "nió": 913,
      "tka": 914,
      "raj": 915,
      "można": 916,
      "kocha": 917,
      "nić": 918,
      "jakie": 919,
      "mam": 920,
      "pięk": 921,
      "Od": 922,
      "zawołał": 923,
      "potę": 924,
      "wam": 925,
      "cji": 926,
      "lepie": 927,
      "szego": 928,
      "szcz": 929,
      "kobie": 930,
      "twarz": 931,
      "zby": 932,
      "pyta": 933,
      "tki": 934,
      "szczy": 935,
      "lep": 936,
      "śród": 937,
      "mój": 938,
      "kr": 939,
      "chorą": 940,
      "niósł": 941,
      "wicz": 942,
      "padł": 943,
      "ludzie": 944,
      "nale": 945,
      "oto": 946,
      "wreszcie": 947,
      "taki": 948,
      "stary": 949,
      "ziemi": 950,
      "odrzekł": 951,
      "niał": 952,
      "woje": 953,
      "rwał": 954,
      "każdy": 955,
      "oni": 956,
      "Krzy": 957,
      "następ": 958,
      "pano": 959,
      "którą": 960,
      "ńca": 961,
      "star": 962,
      "nagle": 963,
      "ówczas": 964,
      "razem": 965,
      "spoj": 966,
      "Da": 967,
      "pozna": 968,
      "hetma": 969,
      "nki": 970,
      "czej": 971,
      "pli": 972,
      "uro": 973,
      "czasu": 974,
      "powiada": 975,
      "zawsze": 976,
      "nicju": 977,
      "chod": 978,
      "króle": 979,
      "Winicju": 980,
      "rzekła": 981,
      "rzo": 982,
      "--": 983,
      "rado": 984,
      "ników": 985,
      "żej": 986,
      "dra": 987,
      "ogro": 988,
      "jcie": 989,
      "nika": 990,
      "głowy": 991,
      "gip": 992,
      "ludz": 993,
      "pierwszy": 994,
      "Tym": 995,
      "Me": 996,
      "dzię": 997,
      "brze": 998,
      "try": 999,
      "pospo": 1000,
      "Wa": 1001,
      "ho": 1002,
      "laz": 1003,
      "spytał": 1004,
      "głę": 1005,
      "”.": 1006,
      "sem": 1007,
      "emu": 1008,
      "pospoli": 1009,
      "gła": 1010,
      "zę": 1011,
      "lił": 1012,
      "cić": 1013,
      "zwie": 1014,
      "ią": 1015,
      "panna": 1016,
      "Cze": 1017,
      "przód": 1018,
      "szep": 1019,
      "fe": 1020,
      "win": 1021,
      "spokoj": 1022,
      "spa": 1023,
      "stało": 1024,
      "słowa": 1025,
      "świat": 1026,
      "tek": 1027,
      "spra": 1028,
      "same": 1029,
      "byli": 1030,
      "panu": 1031,
      "dła": 1032,
      "żem": 1033,
      "zdro": 1034,
      "obe": 1035,
      "czyna": 1036,
      "konie": 1037,
      "Mać": 1038,
      "ciebie": 1039,
      "Już": 1040,
      "ażeby": 1041,
      "ude": 1042,
      "bowiem": 1043,
      "strasz": 1044,
      "wasz": 1045,
      "dr": 1046,
      "chwilę": 1047,
      "Szwe": 1048,
      "pol": 1049,
      "kle": 1050,
      "was": 1051,
      "wój": 1052,
      "pamię": 1053,
      "żu": 1054,
      "nku": 1055,
      "dna": 1056,
      "właśnie": 1057,
      "obie": 1058,
      "woła": 1059,
      "nigdy": 1060,
      "Bogu": 1061,
      "Roz": 1062,
      "stała": 1063,
      "mówić": 1064,
      "tyle": 1065,
      "widział": 1066,
      "drz": 1067,
      "cych": 1068,
      "gów": 1069,
      "rękę": 1070,
      "zbli": 1071,
      "księcia": 1072,
      "bia": 1073,
      "czar": 1074,
      "pró": 1075,
      "trą": 1076,
      "nosi": 1077,
      "licz": 1078,
      "wić": 1079,
      "dli": 1080,
      "dopiero": 1081,
      "puł": 1082,
      "sami": 1083,
      "Pod": 1084,
      "miała": 1085,
      "jedno": 1086,
      "zrobi": 1087,
      "mają": 1088,
      "Mich": 1089,
      "lek": 1090,
      "ST": 1091,
      "Cza": 1092,
      "Że": 1093,
      "jął": 1094,
      "wzią": 1095,
      "Lu": 1096,
      "nach": 1097,
      "kilku": 1098,
      "mą": 1099,
      "dzieli": 1100,
      "póź": 1101,
      "serce": 1102,
      "wska": 1103,
      "dali": 1104,
      "pole": 1105,
      "drugie": 1106,
      "patrz": 1107,
      "Kto": 1108,
      "stoj": 1109,
      "bezpie": 1110,
      "wne": 1111,
      "lepiej": 1112,
      "rzeczy": 1113,
      "Mu": 1114,
      "jących": 1115,
      "głosem": 1116,
      "nka": 1117,
      "cięż": 1118,
      "wiedział": 1119,
      "grze": 1120,
      "sów": 1121,
      "gru": 1122,
      "ol": 1123,
      "tku": 1124,
      "strony": 1125,
      "jeżeli": 1126,
      "gał": 1127,
      "byś": 1128,
      "Tymczasem": 1129,
      "pia": 1130,
      "zupeł": 1131,
      "nikt": 1132,
      "wśród": 1133,
      "klę": 1134,
      "skar": 1135,
      "zabi": 1136,
      "dom": 1137,
      "daj": 1138,
      "towarzy": 1139,
      "On": 1140,
      "bły": 1141,
      "zwał": 1142,
      "całe": 1143,
      "samo": 1144,
      "fara": 1145,
      "chłop": 1146,
      "wskiego": 1147,
      "Kie": 1148,
      "cja": 1149,
      "kli": 1150,
      "głu": 1151,
      "sięcy": 1152,
      "wyda": 1153,
      "lan": 1154,
      "szka": 1155,
      "nocy": 1156,
      "Iza": 1157,
      "uwa": 1158,
      "sio": 1159,
      "dwó": 1160,
      "glą": 1161,
      "Ram": 1162,
      "Ramze": 1163,
      "dej": 1164,
      "ter": 1165,
      "ina": 1166,
      "wielki": 1167,
      "jakiś": 1168,
      "krew": 1169,
      "Izabe": 1170,
      "żał": 1171,
      "skrzy": 1172,
      "ób": 1173,
      "żad": 1174,
      "kamie": 1175,
      "serca": 1176,
      "dosta": 1177,
      "uj": 1178,
      "żd": 1179,
      "swego": 1180,
      "pań": 1181,
      "cier": 1182,
      "król": 1183,
      "rozma": 1184,
      "zbie": 1185,
      "Wszy": 1186,
      "uśmie": 1187,
      "całą": 1188,
      "tąd": 1189,
      "bio": 1190,
      "Może": 1191,
      "widzi": 1192,
      "wier": 1193,
      "pal": 1194,
      "dość": 1195,
      "kla": 1196,
      "isto": 1197,
      "wraca": 1198,
      "for": 1199,
      "widać": 1200,
      "dlatego": 1201,
      "poło": 1202,
      "dzieci": 1203,
      "potrze": 1204,
      "dko": 1205,
      "mną": 1206,
      "wość": 1207,
      "wca": 1208,
      "krzyknął": 1209,
      "gości": 1210,
      "twarzy": 1211,
      "jestem": 1212,
      "Maćko": 1213,
      "sób": 1214,
      "łę": 1215,
      "nęły": 1216,
      "bó": 1217,
      "naprzód": 1218,
      "wości": 1219,
      "mieli": 1220,
      "świad": 1221,
      "życie": 1222,
      "znaj": 1223,
      "Egip": 1224,
      "Chmie": 1225,
      "mieszka": 1226,
      "nieszczę": 1227,
      "Ży": 1228,
      "tysięcy": 1229,
      "wyso": 1230,
      "zja": 1231,
      "sław": 1232,
      "brzy": 1233,
      "lat": 1234,
      "Skrzetuski": 1235,
      "gli": 1236,
      "god": 1237,
      "mały": 1238,
      "nęli": 1239,
      "por": 1240,
      "bardziej": 1241,
      "oka": 1242,
      "zbro": 1243,
      "rok": 1244,
      "dostoj": 1245,
      "duszy": 1246,
      "Jako": 1247,
      "kona": 1248,
      "lnic": 1249,
      "wiek": 1250,
      "wody": 1251,
      "krót": 1252,
      "ląd": 1253,
      "chwila": 1254,
      "długo": 1255,
      "choćby": 1256,
      "Dla": 1257,
      "smu": 1258,
      "Juran": 1259,
      "rycerz": 1260,
      "czyli": 1261,
      "Bi": 1262,
      "mor": 1263,
      "krę": 1264,
      "zale": 1265,
      "mieć": 1266,
      "nością": 1267,
      "kol": 1268,
      "kości": 1269,
      "równie": 1270,
      "ntu": 1271,
      "czne": 1272,
      "ostat": 1273,
      "kój": 1274,
      "Ku": 1275,
      "nieco": 1276,
      "czeka": 1277,
      "chorąg": 1278,
      "My": 1279,
      "wiado": 1280,
      "skim": 1281,
      "trafi": 1282,
      "niko": 1283,
      "czaj": 1284,
      "bił": 1285,
      "świecie": 1286,
      "będę": 1287,
      "rzecz": 1288,
      "wówczas": 1289,
      "chnął": 1290,
      "szły": 1291,
      "głową": 1292,
      "dziwił": 1293,
      "koniec": 1294,
      "koło": 1295,
      "pio": 1296,
      "Dan": 1297,
      "szczo": 1298,
      "czał": 1299,
      "niach": 1300,
      "resztą": 1301,
      "dno": 1302,
      "fu": 1303,
      "moje": 1304,
      "drogę": 1305,
      "milcze": 1306,
      "lnie": 1307,
      "ile": 1308,
      "wiał": 1309,
      "świąty": 1310,
      "Dob": 1311,
      "żało": 1312,
      "dziw": 1313,
      "gły": 1314,
      "ńce": 1315,
      "gach": 1316,
      "Chmielnic": 1317,
      "nt": 1318,
      "rzyć": 1319,
      "Staś": 1320,
      "zdu": 1321,
      "słucha": 1322,
      "trochę": 1323,
      "zbyt": 1324,
      "młody": 1325,
      "cję": 1326,
      "mogła": 1327,
      "służ": 1328,
      "tk": 1329,
      "che": 1330,
      "śmierć": 1331,
      "Winicjusz": 1332,
      "wasza": 1333,
      "zupełnie": 1334,
      "sę": 1335,
      "mod": 1336,
      "snął": 1337,
      "zgo": 1338,
      "mimo": 1339,
      "pre": 1340,
      "sztu": 1341,
      "innych": 1342,
      "pierwsze": 1343,
      "jedzie": 1344,
      "razy": 1345,
      "prawdę": 1346,
      "rozle": 1347,
      "Oto": 1348,
      "io": 1349,
      "nieprzyjacie": 1350,
      "przyj": 1351,
      "dar": 1352,
      "waćpan": 1353,
      "miecz": 1354,
      "goto": 1355,
      "drogi": 1356,
      "ucz": 1357,
      "baro": 1358,
      "pał": 1359,
      "wzię": 1360,
      "cach": 1361,
      "wro": 1362,
      "Boże": 1363,
      "Ksią": 1364,
      "obu": 1365,
      "ziemię": 1366,
      "uda": 1367,
      "cóż": 1368,
      "jeżd": 1369,
      "wil": 1370,
      "bić": 1371,
      "cami": 1372,
      "swoje": 1373,
      "ofice": 1374,
      "zwycię": 1375,
      "jechać": 1376,
      "mru": 1377,
      "nadzie": 1378,
      "groma": 1379,
      "śmierci": 1380,
      "om": 1381,
      "powta": 1382,
      "brał": 1383,
      "He": 1384,
      "dziesię": 1385,
      "sposób": 1386,
      "rodzi": 1387,
      "nowa": 1388,
      "dziesią": 1389,
      "mogę": 1390,
      "Dzi": 1391,
      "powiedział": 1392,
      "wraz": 1393,
      "Tata": 1394,
      "twar": 1395,
      "jas": 1396,
      "Cho": 1397,
      "okru": 1398,
      "oso": 1399,
      "począ": 1400,
      "bło": 1401,
      "troniu": 1402,
      "Petroniu": 1403,
      "Gdzie": 1404,
      "chyba": 1405,
      "lał": 1406,
      "mio": 1407,
      "drodze": 1408,
      "piersi": 1409,
      "dia": 1410,
      "zac": 1411,
      "czach": 1412,
      "będą": 1413,
      "skoń": 1414,
      "takie": 1415,
      "wyż": 1416,
      "Rzeczy": 1417,
      "tach": 1418,
      "taj": 1419,
      "tobie": 1420,
      "ust": 1421,
      "niebo": 1422,
      "szwe": 1423,
      "wojska": 1424,
      "powtó": 1425,
      "drzwi": 1426,
      "wszystkim": 1427,
      "Boga": 1428,
      "dwóch": 1429,
      "nogi": 1430,
      "szwedz": 1431,
      "raź": 1432,
      "robo": 1433,
      "rozmo": 1434,
      "tymczasem": 1435,
      "ple": 1436,
      "później": 1437,
      "pią": 1438,
      "podniósł": 1439,
      "Ha": 1440,
      "kow": 1441,
      "dal": 1442,
      "bła": 1443,
      "Pra": 1444,
      "pisa": 1445,
      "żar": 1446,
      "śro": 1447,
      "póki": 1448,
      "Jest": 1449,
      "albowiem": 1450,
      "razie": 1451,
      "najmniej": 1452,
      "ciągnął": 1453,
      "tać": 1454,
      "temu": 1455,
      "gląd": 1456,
      "nasz": 1457,
      "powo": 1458,
      "swoją": 1459,
      "jedy": 1460,
      "dziec": 1461,
      "jaką": 1462,
      "zwa": 1463,
      "Ody": 1464,
      "…”": 1465,
      "odda": 1466,
      "zapa": 1467,
      "wspo": 1468,
      "zapytał": 1469,
      "takim": 1470,
      "głowie": 1471,
      "bywa": 1472,
      "pił": 1473,
      "giem": 1474,
      "Panie": 1475,
      "Ligi": 1476,
      "widok": 1477,
      "kolwiek": 1478,
      "konia": 1479,
      "ręką": 1480,
      "skó": 1481,
      "śni": 1482,
      "powi": 1483,
      "ceza": 1484,
      "Jeśli": 1485,
      "tere": 1486,
      "LE": 1487,
      "sen": 1488,
      "Bohu": 1489,
      "zoba": 1490,
      "list": 1491,
      "tom": 1492,
      "cząc": 1493,
      "całej": 1494,
      "strzy": 1495,
      "mina": 1496,
      "Nel": 1497,
      "staro": 1498,
      "oczyma": 1499,
      "jednej": 1500,
      "ciaż": 1501,
      "czny": 1502,
      "samy": 1503,
      "tała": 1504,
      "zmar": 1505,
      "łek": 1506,
      "poczęła": 1507,
      "swej": 1508,
      "rać": 1509,
      "życia": 1510,
      "chali": 1511,
      "La": 1512,
      "di": 1513,
      "ńcu": 1514,
      "ojczy": 1515,
      "zaczę": 1516,
      "Be": 1517,
      "knia": 1518,
      "króla": 1519,
      "inni": 1520,
      "puszcza": 1521,
      "rad": 1522,
      "dach": 1523,
      "sach": 1524,
      "trzymał": 1525,
      "rzucił": 1526,
      "góry": 1527,
      "prawdzie": 1528,
      "poczęli": 1529,
      "pusty": 1530,
      "pój": 1531,
      "dwu": 1532,
      "wdzię": 1533,
      "dek": 1534,
      "zwrócił": 1535,
      "wieczo": 1536,
      "boga": 1537,
      "pla": 1538,
      "lin": 1539,
      "żeś": 1540,
      "miłości": 1541,
      "ramiona": 1542,
      "chrze": 1543,
      "myśle": 1544,
      "pospolitej": 1545,
      "inaczej": 1546,
      "ństwo": 1547,
      "śle": 1548,
      "cio": 1549,
      "tami": 1550,
      "ścija": 1551,
      "nęło": 1552,
      "niepo": 1553,
      "siadł": 1554,
      "czuł": 1555,
      "Go": 1556,
      "wach": 1557,
      "szto": 1558,
      "krzyk": 1559,
      "wszel": 1560,
      "łó": 1561,
      "wale": 1562,
      "razu": 1563,
      "czasie": 1564,
      "patrzył": 1565,
      "olbrzy": 1566,
      "Fe": 1567,
      "rego": 1568,
      "rozka": 1569,
      "cąc": 1570,
      "dle": 1571,
      "ek": 1572,
      "łam": 1573,
      "biał": 1574,
      "obro": 1575,
      "wano": 1576,
      "ria": 1577,
      "otwo": 1578,
      "Rzeczypospolitej": 1579,
      "niebie": 1580,
      "wania": 1581,
      "szczęśli": 1582,
      "rowie": 1583,
      "wiesz": 1584,
      "poczęły": 1585,
      "Cóż": 1586,
      "licy": 1587,
      "wami": 1588,
      "miasta": 1589,
      "dzej": 1590,
      "czki": 1591,
      "jeź": 1592,
      "mach": 1593,
      "Jagie": 1594,
      "chodził": 1595,
      "tymi": 1596,
      "potęż": 1597,
      "krwi": 1598,
      "Danu": 1599,
      "iść": 1600,
      "znalaz": 1601,
      "daleko": 1602,
      "moja": 1603,
      "szem": 1604,
      "stanie": 1605,
      "zdra": 1606,
      "niewol": 1607,
      "Mó": 1608,
      "pała": 1609,
      "Fa": 1610,
      "nąwszy": 1611,
      "ręku": 1612,
      "Wszyst": 1613,
      "zaczął": 1614,
      "zgi": 1615,
      "tel": 1616,
      "lud": 1617,
      "pis": 1618,
      "Był": 1619,
      "wielkie": 1620,
      "wojsko": 1621,
      "Teraz": 1622,
      "II": 1623,
      "rał": 1624,
      "rusze": 1625,
      "Ramzes": 1626,
      "mogli": 1627,
      "gry": 1628,
      "dała": 1629,
      "leń": 1630,
      "śla": 1631,
      "leci": 1632,
      "Ot": 1633,
      "ELE": 1634,
      "jesz": 1635,
      "wany": 1636,
      "tysią": 1637,
      "brać": 1638,
      "gać": 1639,
      "dobry": 1640,
      "chrześcija": 1641,
      "spodzie": 1642,
      "wiać": 1643,
      "skiem": 1644,
      "Książę": 1645,
      "cało": 1646,
      "he": 1647,
      "mist": 1648,
      "stronę": 1649,
      "słyszał": 1650,
      "parę": 1651,
      "dodał": 1652,
      "pić": 1653,
      "wziął": 1654,
      "wnie": 1655,
      "szero": 1656,
      "wojny": 1657,
      "stry": 1658,
      "koni": 1659,
      "rzuca": 1660,
      "chcesz": 1661,
      "Czar": 1662,
      "sama": 1663,
      "swoich": 1664,
      "zdy": 1665,
      "wiele": 1666,
      "stwem": 1667,
      "chodzą": 1668,
      "Andrze": 1669,
      "We": 1670,
      "rach": 1671,
      "ciec": 1672,
      "jednym": 1673,
      "Pro": 1674,
      "ego": 1675,
      "stały": 1676,
      "sil": 1677,
      "mienia": 1678,
      "ądź": 1679,
      "----": 1680,
      "pry": 1681,
      "twy": 1682,
      "świ": 1683,
      "dając": 1684,
      "cała": 1685,
      "idzie": 1686,
      "Sam": 1687,
      "ogar": 1688,
      "gorą": 1689,
      "Chry": 1690,
      "puścił": 1691,
      "Kiedy": 1692,
      "rski": 1693,
      "nau": 1694,
      "szyb": 1695,
      "spostrze": 1696,
      "prawda": 1697,
      "Ki": 1698,
      "kole": 1699,
      "dobro": 1700,
      "lle": 1701,
      "chociaż": 1702,
      "taką": 1703,
      "sier": 1704,
      "również": 1705,
      "liśmy": 1706,
      "kowi": 1707,
      "wanie": 1708,
      "Tam": 1709,
      "jaka": 1710,
      "przyszło": 1711,
      "Przez": 1712,
      "człowieka": 1713,
      "pacho": 1714,
      "szak": 1715,
      "skiemu": 1716,
      "zarazem": 1717,
      "Koza": 1718,
      "Ach": 1719,
      "tychmiast": 1720,
      "miłość": 1721,
      "roku": 1722,
      "FI": 1723,
      "grz": 1724,
      "niesie": 1725,
      "rek": 1726,
      "sposo": 1727,
      "został": 1728,
      "dziewczy": 1729,
      "wcale": 1730,
      "nowe": 1731,
      "weso": 1732,
      "najwięk": 1733,
      "żony": 1734,
      "słów": 1735,
      "długi": 1736,
      "ruszył": 1737,
      "ilo": 1738,
      "umie": 1739,
      "ństwa": 1740,
      "głów": 1741,
      "ogrom": 1742,
      "takich": 1743,
      "rozpa": 1744,
      "znać": 1745,
      "ge": 1746,
      "wskiej": 1747,
      "powiedzieć": 1748,
      "szlachci": 1749,
      "prędzej": 1750,
      "zdzi": 1751,
      "gami": 1752,
      "ciągle": 1753,
      "tni": 1754,
      "cieka": 1755,
      "bec": 1756,
      "powiem": 1757,
      "Izabela": 1758,
      "czyła": 1759,
      "mieni": 1760,
      "pil": 1761,
      "widocznie": 1762,
      "głębo": 1763,
      "rząd": 1764,
      "stwie": 1765,
      "siły": 1766,
      "Ne": 1767,
      "dąc": 1768,
      "opie": 1769,
      "rzuci": 1770,
      "Gdyby": 1771,
      "ukry": 1772,
      "górę": 1773,
      "końcu": 1774,
      "pułkow": 1775,
      "wiec": 1776,
      "ME": 1777,
      "połu": 1778,
      "chodzić": 1779,
      "Her": 1780,
      "tery": 1781,
      "biegł": 1782,
      "pomyślał": 1783,
      "złe": 1784,
      "woda": 1785,
      "OF": 1786,
      "wymi": 1787,
      "tobli": 1788,
      "Jan": 1789,
      "trwo": 1790,
      "War": 1791,
      "kły": 1792,
      "oczach": 1793,
      "zać": 1794,
      "żenie": 1795,
      "jedną": 1796,
      "naście": 1797,
      "lić": 1798,
      "miały": 1799,
      "jakim": 1800,
      "swoim": 1801,
      "waszej": 1802,
      "STOF": 1803,
      "ELES": 1804,
      "FISTOF": 1805,
      "MEFISTOF": 1806,
      "MEFISTOFELES": 1807,
      "zem": 1808,
      "koro": 1809,
      "zaję": 1810,
      "Niem": 1811,
      "jednego": 1812,
      "jakoby": 1813,
      "samego": 1814,
      "natychmiast": 1815,
      "cego": 1816,
      "słusz": 1817,
      "świet": 1818,
      "czerwo": 1819,
      "oczu": 1820,
      "sząc": 1821,
      "głoś": 1822,
      "królo": 1823,
      "wnet": 1824,
      "pomo": 1825,
      "Naj": 1826,
      "inne": 1827,
      "Kor": 1828,
      "Słu": 1829,
      "jechali": 1830,
      "dziesiąt": 1831,
      "ratu": 1832,
      "powiadał": 1833,
      "panowie": 1834,
      "obec": 1835,
      "Al": 1836,
      "Mar": 1837,
      "wyszedł": 1838,
      "prosi": 1839,
      "pokoju": 1840,
      "Rozdział": 1841,
      "zła": 1842,
      "wili": 1843,
      "wiej": 1844,
      "dzili": 1845,
      "bój": 1846,
      "ńców": 1847,
      "taka": 1848,
      "przerwał": 1849,
      "mówię": 1850,
      "leź": 1851,
      "miało": 1852,
      "dego": 1853,
      "jda": 1854,
      "nato": 1855,
      "dzenia": 1856,
      "ojciec": 1857,
      "Michał": 1858,
      "chmu": 1859,
      "szere": 1860,
      "rozumie": 1861,
      "wprawdzie": 1862,
      "groź": 1863,
      "miejscu": 1864,
      "Jakoż": 1865,
      "jesteś": 1866,
      "męż": 1867,
      "musiał": 1868,
      "pada": 1869,
      "niejszy": 1870,
      "chów": 1871,
      "chcę": 1872,
      "żegna": 1873,
      "zwi": 1874,
      "kola": 1875,
      "czek": 1876,
      "następnie": 1877,
      "środ": 1878,
      "obok": 1879,
      "otwar": 1880,
      "rąk": 1881,
      "Wokulskiego": 1882,
      "Radziwił": 1883,
      "twier": 1884,
      "prędko": 1885,
      "Ze": 1886,
      "nieść": 1887,
      "komen": 1888,
      "wypra": 1889,
      "łeś": 1890,
      "sercu": 1891,
      "Wtem": 1892,
      "mat": 1893,
      "jutro": 1894,
      "słał": 1895,
      "Petroniusz": 1896,
      "tmo": 1897,
      "chro": 1898,
      "ształ": 1899,
      "rzeć": 1900,
      "gospo": 1901,
      "tan": 1902,
      "remu": 1903,
      "żołnierzy": 1904,
      "poka": 1905,
      "piecho": 1906,
      "ręko": 1907,
      "ogni": 1908,
      "ił": 1909,
      "skał": 1910,
      "Dzie": 1911,
      "nne": 1912,
      "nicz": 1913,
      "rzem": 1914,
      "często": 1915,
      "świątobli": 1916,
      "panem": 1917,
      "wybu": 1918,
      "dam": 1919,
      "Potem": 1920,
      "pochy": 1921,
      "chowa": 1922,
      "spojrzał": 1923,
      "Zy": 1924,
      "dotąd": 1925,
      "kup": 1926,
      "szczęście": 1927,
      "prócz": 1928,
      "łów": 1929,
      "niebezpie": 1930,
      "widzę": 1931,
      "dziedzi": 1932,
      "stru": 1933,
      "com": 1934,
      "per": 1935,
      "ziem": 1936,
      "ofia": 1937,
      "prawo": 1938,
      "każdym": 1939,
      "sprawie": 1940,
      "takiego": 1941,
      "koła": 1942,
      "spod": 1943,
      "swą": 1944,
      "niezmie": 1945,
      "wiecz": 1946,
      "szył": 1947,
      "wód": 1948,
      "pięć": 1949,
      "całym": 1950,
      "cór": 1951,
      "rko": 1952,
      "trza": 1953,
      "właszcza": 1954,
      "jeżdża": 1955,
      ".”": 1956,
      "poli": 1957,
      "lony": 1958,
      "myśla": 1959,
      "Cz": 1960,
      "chle": 1961,
      "jakieś": 1962,
      "lem": 1963,
      "ojca": 1964,
      "one": 1965,
      "poda": 1966,
      "wając": 1967,
      "moż": 1968,
      "rzekłszy": 1969,
      "kraj": 1970,
      "uka": 1971,
      "ńskiego": 1972,
      "krzyw": 1973,
      "padła": 1974,
      "rycer": 1975,
      "Ten": 1976,
      "mąd": 1977,
      "rnie": 1978,
      "mojej": 1979,
      "sro": 1980,
      "sma": 1981,
      "tajem": 1982,
      "kształ": 1983,
      "ksiądz": 1984,
      "tny": 1985,
      "rozkaz": 1986,
      "Kró": 1987,
      "nasze": 1988,
      "kawale": 1989,
      "wielką": 1990,
      "samym": 1991,
      "uczy": 1992,
      "czony": 1993,
      "drugiej": 1994,
      "So": 1995,
      "kogo": 1996,
      "bij": 1997,
      "znalazł": 1998,
      "grzy": 1999,
      "wydo": 2000,
      "cym": 2001,
      "mego": 2002,
      "skoczył": 2003,
      "bem": 2004,
      "przyjdzie": 2005,
      "Tutmo": 2006,
      "Tutmozi": 2007,
      "Pie": 2008,
      "kąd": 2009,
      "opa": 2010,
      "man": 2011,
      "boż": 2012,
      "wąt": 2013,
      "jącym": 2014,
      "Nic": 2015,
      "Czarniec": 2016,
      "swych": 2017,
      "ur": 2018,
      "gor": 2019,
      "mało": 2020,
      "zny": 2021,
      "zgu": 2022,
      "stoi": 2023,
      "zwłaszcza": 2024,
      "poszedł": 2025,
      "kład": 2026,
      "Krzyża": 2027,
      "spokojnie": 2028,
      "prowadził": 2029,
      "istotnie": 2030,
      "faraon": 2031,
      "siła": 2032,
      "Basia": 2033,
      "zamku": 2034,
      "mem": 2035,
      "pierw": 2036,
      "pomoc": 2037,
      "rady": 2038,
      "zaj": 2039,
      "wiedzieć": 2040,
      "łatwo": 2041,
      "żyła": 2042,
      "znaleź": 2043,
      "zdraj": 2044,
      "Ci": 2045,
      "ot": 2046,
      "chcąc": 2047,
      "znak": 2048,
      "pokry": 2049,
      "miest": 2050,
      "ciąż": 2051,
      "Warsza": 2052,
      "imię": 2053,
      "próż": 2054,
      "mili": 2055,
      "wole": 2056,
      "nice": 2057,
      "głosy": 2058,
      "waszmości": 2059,
      "Praw": 2060,
      "Chrystu": 2061,
      "Ket": 2062,
      "usza": 2063,
      "zbu": 2064,
      "byle": 2065,
      "mogło": 2066,
      "intere": 2067,
      "prawdzi": 2068,
      "błę": 2069,
      "ić": 2070,
      "sre": 2071,
      "lach": 2072,
      "panny": 2073,
      "trzymać": 2074,
      "Ketlin": 2075,
      "czka": 2076,
      "rubli": 2077,
      "skła": 2078,
      "kapłan": 2079,
      "chwycił": 2080,
      "kwia": 2081,
      "tne": 2082,
      "wsty": 2083,
      "świata": 2084,
      "AU": 2085,
      "nóg": 2086,
      "wtrą": 2087,
      "wojo": 2088,
      "przej": 2089,
      "mówiła": 2090,
      "wład": 2091,
      "straszli": 2092,
      "Fenic": 2093,
      "chnie": 2094,
      "czci": 2095,
      "poru": 2096,
      "dzieje": 2097,
      "mając": 2098,
      "mogą": 2099,
      "fo": 2100,
      "znał": 2101,
      "kraju": 2102,
      "krótce": 2103,
      "twój": 2104,
      "usz": 2105,
      "pocie": 2106,
      "przyszedł": 2107,
      "nny": 2108,
      "ono": 2109,
      "ocho": 2110,
      "uczu": 2111,
      "zrozu": 2112,
      "zami": 2113,
      "mienie": 2114,
      "cześnie": 2115,
      "uczynił": 2116,
      "ponie": 2117,
      "rował": 2118,
      "kowie": 2119,
      "pozwoli": 2120,
      "szepnął": 2121,
      "widząc": 2122,
      "Eu": 2123,
      "wobec": 2124,
      "przera": 2125,
      "myślę": 2126,
      "stępu": 2127,
      "żołnierz": 2128,
      "hetman": 2129,
      "Dobrze": 2130,
      "Oj": 2131,
      "hra": 2132,
      "swe": 2133,
      "waść": 2134,
      "żywo": 2135,
      "niejsze": 2136,
      "zba": 2137,
      "zamiast": 2138,
      "szuka": 2139,
      "nemu": 2140,
      "przekona": 2141,
      "powtórzył": 2142,
      "Rzy": 2143,
      "wtedy": 2144,
      "cicho": 2145,
      "mieniem": 2146,
      "Chmielnicki": 2147,
      "Trze": 2148,
      "Zda": 2149,
      "rzała": 2150,
      "gorze": 2151,
      "gniew": 2152,
      "stać": 2153,
      "kwa": 2154,
      "ostro": 2155,
      "moim": 2156,
      "innego": 2157,
      "swój": 2158,
      "śmiał": 2159,
      "pali": 2160,
      "cieli": 2161,
      "pytała": 2162,
      "wszedł": 2163,
      "żołnierze": 2164,
      "jakiej": 2165,
      "res": 2166,
      "der": 2167,
      "tęsk": 2168,
      "biały": 2169,
      "FAU": 2170,
      "gwia": 2171,
      "ow": 2172,
      "zwróci": 2173,
      "rzec": 2174,
      "Nagle": 2175,
      "dlaczego": 2176,
      "całkiem": 2177,
      "pełni": 2178,
      "kroć": 2179,
      "Wiel": 2180,
      "Sły": 2181,
      "tol": 2182,
      "chodziło": 2183,
      "wolna": 2184,
      "FAUST": 2185,
      "tna": 2186,
      "ner": 2187,
      "sunął": 2188,
      "gól": 2189,
      "niewia": 2190,
      "natu": 2191,
      "moją": 2192,
      "powtarza": 2193,
      "knie": 2194,
      "rzenia": 2195,
      "wają": 2196,
      "stanął": 2197,
      "gień": 2198,
      "wielkim": 2199,
      "trzą": 2200,
      "zwykle": 2201,
      "wczo": 2202,
      "dowi": 2203,
      "nosił": 2204,
      "chaj": 2205,
      "komna": 2206,
      "zresztą": 2207,
      "słowo": 2208,
      "jącego": 2209,
      "wciąż": 2210,
      "dami": 2211,
      "bogów": 2212,
      "znajo": 2213,
      "skąd": 2214,
      "ściu": 2215,
      "trzeć": 2216,
      "gnął": 2217,
      "ozwał": 2218,
      "kroków": 2219,
      "lata": 2220,
      "będziesz": 2221,
      "dawno": 2222,
      "zapła": 2223,
      "doj": 2224,
      "dobre": 2225,
      "spie": 2226,
      "powa": 2227,
      "ntów": 2228,
      "zni": 2229,
      "chała": 2230,
      "szczą": 2231,
      "Bę": 2232,
      "mią": 2233,
      "tobą": 2234,
      "siedział": 2235,
      "nicę": 2236,
      "blisko": 2237,
      "pewne": 2238,
      "stąpił": 2239,
      "nieba": 2240,
      "wypad": 2241,
      "Si": 2242,
      "mówiąc": 2243,
      "gór": 2244,
      "broni": 2245,
      "niesio": 2246,
      "czną": 2247,
      "poczy": 2248,
      "biera": 2249,
      "wałem": 2250,
      "poprzed": 2251,
      "nikiem": 2252,
      "wese": 2253,
      "glądał": 2254,
      "szybko": 2255,
      "Pi": 2256,
      "dny": 2257,
      "groz": 2258,
      "zapom": 2259,
      "wane": 2260,
      "gię": 2261,
      "pory": 2262,
      "Wszystko": 2263,
      "Któ": 2264,
      "polu": 2265,
      "miesią": 2266,
      "niosła": 2267,
      "swojej": 2268,
      "swym": 2269,
      "ńskich": 2270,
      "cznym": 2271,
      "ber": 2272,
      "syn": 2273,
      "słońce": 2274,
      "Kali": 2275,
      "miłosier": 2276,
      "cierpli": 2277,
      "jakiego": 2278,
      "rękoma": 2279,
      "kwi": 2280,
      "pora": 2281,
      "czenie": 2282,
      "miejsca": 2283,
      "dziła": 2284,
      "żyli": 2285,
      "żal": 2286,
      "okry": 2287,
      "ckie": 2288,
      "ckich": 2289,
      "wich": 2290,
      "wyj": 2291,
      "należy": 2292,
      "Sie": 2293,
      "komi": 2294,
      "wiąza": 2295,
      "rii": 2296,
      "Au": 2297,
      "cje": 2298,
      "niby": 2299,
      "gosła": 2300,
      "zacho": 2301,
      "sce": 2302,
      "posia": 2303,
      "bel": 2304,
      "Zbyszka": 2305,
      "In": 2306,
      "hi": 2307,
      "widzieć": 2308,
      "ledwie": 2309,
      "wielu": 2310,
      "wodę": 2311,
      "spotka": 2312,
      "mek": 2313,
      "księż": 2314,
      "Andrzej": 2315,
      "ckiego": 2316,
      "zapo": 2317,
      "żyje": 2318,
      "życiu": 2319,
      "szab": 2320,
      "sny": 2321,
      "Fenicja": 2322,
      "dne": 2323,
      "dzwo": 2324,
      "zasta": 2325,
      "wieści": 2326,
      "moich": 2327,
      "bogi": 2328,
      "słysze": 2329,
      "Babi": 2330,
      "oby": 2331,
      "odzy": 2332,
      "tko": 2333,
      "żyw": 2334,
      "skę": 2335,
      "liście": 2336,
      "dow": 2337,
      "laty": 2338,
      "mal": 2339,
      "przyjaci": 2340,
      "obaj": 2341,
      "zamk": 2342,
      "dziecko": 2343,
      "Sy": 2344,
      "bów": 2345,
      "dzian": 2346,
      "bom": 2347,
      "ręka": 2348,
      "Chilo": 2349,
      "Oleń": 2350,
      "kru": 2351,
      "sp": 2352,
      "spe": 2353,
      "namiest": 2354,
      "wiedz": 2355,
      "stron": 2356,
      "kapłani": 2357,
      "włosy": 2358,
      "Ru": 2359,
      "Wówczas": 2360,
      "pać": 2361,
      "miesza": 2362,
      "ręki": 2363,
      "Jeżeli": 2364,
      "stym": 2365,
      "wskim": 2366,
      "Mie": 2367,
      "obej": 2368,
      "przyjaciół": 2369,
      "Ge": 2370,
      "ogień": 2371,
      "nade": 2372,
      "cznych": 2373,
      "miasto": 2374,
      "nus": 2375,
      "rycerza": 2376,
      "modli": 2377,
      "Krze": 2378,
      "nien": 2379,
      "takiej": 2380,
      "obra": 2381,
      "Jedna": 2382,
      "robić": 2383,
      "błą": 2384,
      "wolę": 2385,
      "gowie": 2386,
      "lej": 2387,
      "wzro": 2388,
      "wojna": 2389,
      "długie": 2390,
      "spostrzegł": 2391,
      "sprawiedli": 2392,
      "hor": 2393,
      "”,": 2394,
      "niena": 2395,
      "jąć": 2396,
      "pewnie": 2397,
      "pta": 2398,
      "uli": 2399,
      "wszę": 2400,
      "nom": 2401,
      "nowie": 2402,
      "twoje": 2403,
      "Tylko": 2404,
      "wolno": 2405,
      "Zo": 2406,
      "izby": 2407,
      "żenia": 2408,
      "dają": 2409,
      "języ": 2410,
      "księży": 2411,
      "Kmicica": 2412,
      "źnie": 2413,
      "którymi": 2414,
      "Przecie": 2415,
      "szlachta": 2416,
      "chorągwi": 2417,
      "źle": 2418,
      "czem": 2419,
      "ciła": 2420,
      "zaba": 2421,
      "sali": 2422,
      "czone": 2423,
      "kniazi": 2424,
      "myśleć": 2425,
      "Hi": 2426,
      "dało": 2427,
      "waj": 2428,
      "wierz": 2429,
      "mień": 2430,
      "strach": 2431,
      "mogły": 2432,
      "miejsce": 2433,
      "spi": 2434,
      "ukła": 2435,
      "podo": 2436,
      "kan": 2437,
      "Woj": 2438,
      "nagro": 2439,
      "tuż": 2440,
      "spokój": 2441,
      "pójdzie": 2442,
      "patrząc": 2443,
      "miły": 2444,
      "inny": 2445,
      "słysza": 2446,
      "około": 2447,
      "idą": 2448,
      "wście": 2449,
      "dziel": 2450,
      "znajdzie": 2451,
      "siedzi": 2452,
      "dłuż": 2453,
      "fry": 2454,
      "wiła": 2455,
      "rzyła": 2456,
      "panią": 2457,
      "tyka": 2458,
      "Zali": 2459,
      "żaden": 2460,
      "gier": 2461,
      "stępo": 2462,
      "haj": 2463,
      "dziesięć": 2464,
      "Igna": 2465,
      "wyczaj": 2466,
      "Mef": 2467,
      "początku": 2468,
      "powodu": 2469,
      "pola": 2470,
      "wedle": 2471,
      "prost": 2472,
      "stronie": 2473,
      "Sapie": 2474,
      "faraona": 2475,
      "zmę": 2476,
      "stole": 2477,
      "drzewa": 2478,
      "Trzeba": 2479,
      "Spo": 2480,
      "posą": 2481,
      "set": 2482,
      "stej": 2483,
      "nięte": 2484,
      "cno": 2485,
