{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "§": 99,
      "¨": 100,
      "«": 101,
      "­": 102,
      "°": 103,
      "²": 104,
      "´": 105,
      "·": 106,
      "»": 107,
      "À": 108,
      "É": 109,
      "Ñ": 110,
      "Ó": 111,
      "×": 112,
      "Ü": 113,
      "à": 114,
      "á": 115,
      "â": 116,
      "ä": 117,
      "ç": 118,
      "è": 119,
      "é": 120,
      "ê": 121,
      "ë": 122,
      "í": 123,
      "ò": 124,
      "ó": 125,
      "ô": 126,
      "ö": 127,
      "ú": 128,
      "û": 129,
      "ü": 130,
      "ý": 131,
      "Ą": 132,
      "ą": 133,
      "Ć": 134,
      "ć": 135,
      "Č": 136,
      "č": 137,
      "Ę": 138,
      "ę": 139,
      "ě": 140,
      "Ł": 141,
      "ł": 142,
      "Ń": 143,
      "ń": 144,
      "ō": 145,
      "ő": 146,
      "ŕ": 147,
      "ř": 148,
      "Ś": 149,
      "ś": 150,
      "š": 151,
      "Ţ": 152,
      "ţ": 153,
      "Ź": 154,
      "ź": 155,
      "Ż": 156,
      "ż": 157,
      "˝": 158,
      "–": 159,
      "—": 160,
      "‘": 161,
      "’": 162,
      "“": 163,
      "”": 164,
      "„": 165,
      "•": 166,
      "…": 167,
      "−": 168,
      "ie": 169,
      "rz": 170,
      "nie": 171,
      "na": 172,
      "cz": 173,
      "ch": 174,
      "sz": 175,
      "po": 176,
      "st": 177,
      "ni": 178,
      "ał": 179,
      "dz": 180,
      "ię": 181,
      "ra": 182,
      "ow": 183,
      "ro": 184,
      "rze": 185,
      "li": 186,
      "je": 187,
      "go": 188,
      "za": 189,
      "się": 190,
      "ci": 191,
      "ko": 192,
      "le": 193,
      "do": 194,
      "mi": 195,
      "ka": 196,
      "wi": 197,
      "ta": 198,
      "by": 199,
      "ki": 200,
      "rzy": 201,
      "ny": 202,
      "ła": 203,
      "te": 204,
      "że": 205,
      "wa": 206,
      "ja": 207,
      "pa": 208,
      "wy": 209,
      "ne": 210,
      "ło": 211,
      "to": 212,
      "ty": 213,
      "wie": 214,
      "ów": 215,
      "wo": 216,
      "dzi": 217,
      "da": 218,
      "no": 219,
      "czy": 220,
      "dzie": 221,
      "ry": 222,
      "la": 223,
      "prze": 224,
      "ma": 225,
      "re": 226,
      "kie": 227,
      "od": 228,
      "cie": 229,
      "dy": 230,
      "ją": 231,
      "mo": 232,
      "ce": 233,
      "ku": 234,
      "szy": 235,
      "sta": 236,
      "cze": 237,
      "mie": 238,
      "em": 239,
      "kt": 240,
      "si": 241,
      "ści": 242,
      "przy": 243,
      "owa": 244,
      "ob": 245,
      "cy": 246,
      "nia": 247,
      "mu": 248,
      "my": 249,
      "ru": 250,
      "któ": 251,
      "ną": 252,
      "ły": 253,
      "sze": 254,
      "ba": 255,
      "bo": 256,
      "ała": 257,
      "sa": 258,
      "pie": 259,
      "tu": 260,
      "we": 261,
      "cza": 262,
      "co": 263,
      "pra": 264,
      "lu": 265,
      "bi": 266,
      "ży": 267,
      "ga": 268,
      "pi": 269,
      "raz": 270,
      "roz": 271,
      "łu": 272,
      "de": 273,
      "jak": 274,
      "ró": 275,
      "ski": 276,
      "ść": 277,
      "ze": 278,
      "ca": 279,
      "ju": 280,
      "wia": 281,
      "spo": 282,
      "jest": 283,
      "cho": 284,
      "wszy": 285,
      "nych": 286,
      "bie": 287,
      "tak": 288,
      "ale": 289,
      "zna": 290,
      "sza": 291,
      "pod": 292,
      "pe": 293,
      "gi": 294,
      "ały": 295,
      "rę": 296,
      "owie": 297,
      "du": 298,
      "owi": 299,
      "skie": 300,
      "pan": 301,
      "wię": 302,
      "sk": 303,
      "sie": 304,
      "Po": 305,
      "mó": 306,
      "gł": 307,
      "Nie": 308,
      "niej": 309,
      "owy": 310,
      "sto": 311,
      "zy": 312,
      "in": 313,
      "ało": 314,
      "pro": 315,
      "me": 316,
      "cha": 317,
      "nę": 318,
      "be": 319,
      "sy": 320,
      "pu": 321,
      "nym": 322,
      "lo": 323,
      "który": 324,
      "ję": 325,
      "owe": 326,
      "su": 327,
      "ar": 328,
      "Na": 329,
      "nej": 330,
      "ska": 331,
      "szcze": 332,
      "już": 333,
      "se": 334,
      "gdy": 335,
      "jed": 336,
      "czę": 337,
      "nego": 338,
      "an": 339,
      "bę": 340,
      "Za": 341,
      "powie": 342,
      "kł": 343,
      "jąc": 344,
      "tym": 345,
      "on": 346,
      "or": 347,
      "mnie": 348,
      "sob": 349,
      "ich": 350,
      "lko": 351,
      "bu": 352,
      "ji": 353,
      "fi": 354,
      "gło": 355,
      "py": 356,
      "niu": 357,
      "jej": 358,
      "Ja": 359,
      "ża": 360,
      "jego": 361,
      "tego": 362,
      "które": 363,
      "dla": 364,
      "ków": 365,
      "wał": 366,
      "czą": 367,
      "sią": 368,
      "naj": 369,
      "dział": 370,
      "mówi": 371,
      "przed": 372,
      "myś": 373,
      "..": 374,
      "nął": 375,
      "ąd": 376,
      "rzekł": 377,
      "był": 378,
      "tylko": 379,
      "przez": 380,
      "wszyst": 381,
      "pó": 382,
      "Je": 383,
      "ście": 384,
      "nic": 385,
      "dob": 386,
      "rza": 387,
      "rą": 388,
      "mię": 389,
      "trzy": 390,
      "tem": 391,
      "było": 392,
      "sty": 393,
      "og": 394,
      "praw": 395,
      "wz": 396,
      "czas": 397,
      "wła": 398,
      "czo": 399,
      "dł": 400,
      "mia": 401,
      "rów": 402,
      "cji": 403,
      "kę": 404,
      "słu": 405,
      "jeszcze": 406,
      "sł": 407,
      "trze": 408,
      "cu": 409,
      "al": 410,
      "cia": 411,
      "Ch": 412,
      "zo": 413,
      "tej": 414,
      "nu": 415,
      "tam": 416,
      "sko": 417,
      "lę": 418,
      "nt": 419,
      "sła": 420,
      "bez": 421,
      "bra": 422,
      "może": 423,
      "żo": 424,
      "kiem": 425,
      "ok": 426,
      "zu": 427,
      "Wo": 428,
      "zie": 429,
      "nad": 430,
      "tę": 431,
      "cią": 432,
      "są": 433,
      "dze": 434,
      "Ta": 435,
      "ąc": 436,
      "ności": 437,
      "ką": 438,
      "bli": 439,
      "im": 440,
      "kła": 441,
      "będzie": 442,
      "pier": 443,
      "Ale": 444,
      "dzo": 445,
      "To": 446,
      "bar": 447,
      "ten": 448,
      "tych": 449,
      "wó": 450,
      "cię": 451,
      "nim": 452,
      "chwi": 453,
      "stra": 454,
      "tra": 455,
      "sobie": 456,
      "dę": 457,
      "nio": 458,
      "niem": 459,
      "kich": 460,
      "twa": 461,
      "śli": 462,
      "skiego": 463,
      "rowa": 464,
      "pła": 465,
      "dzy": 466,
      "zd": 467,
      "wsze": 468,
      "sia": 469,
      "czu": 470,
      "gie": 471,
      "ste": 472,
      "cał": 473,
      "stę": 474,
      "kim": 475,
      "ował": 476,
      "gu": 477,
      "chy": 478,
      "Ma": 479,
      "wiel": 480,
      "Bo": 481,
      "miał": 482,
      "też": 483,
      "!…": 484,
      "zi": 485,
      "ona": 486,
      "śmie": 487,
      "ri": 488,
      "wać": 489,
      "swo": 490,
      "rzu": 491,
      "stro": 492,
      "świa": 493,
      "wet": 494,
      "so": 495,
      "jako": 496,
      "cja": 497,
      "jedna": 498,
      "nią": 499,
      "two": 500,
      "łe": 501,
      "jący": 502,
      "tał": 503,
      "kró": 504,
      "Pa": 505,
      "Wi": 506,
      "wią": 507,
      "śnie": 508,
      "gra": 509,
      "wró": 510,
      "woj": 511,
      "chodzi": 512,
      "par": 513,
      "więc": 514,
      "dni": 515,
      "owo": 516,
      "dro": 517,
      "dą": 518,
      "tro": 519,
      "kto": 520,
      "cił": 521,
      "zaś": 522,
      "ować": 523,
      "dru": 524,
      "peł": 525,
      "kra": 526,
      "fa": 527,
      "gó": 528,
      "nawet": 529,
      "nik": 530,
      "być": 531,
      "rzą": 532,
      "ność": 533,
      "mog": 534,
      "nię": 535,
      "myśl": 536,
      "żę": 537,
      "pew": 538,
      "pię": 539,
      "kiego": 540,
      "kon": 541,
      "stu": 542,
      "dłu": 543,
      "dać": 544,
      "lski": 545,
      "ńst": 546,
      "gro": 547,
      "Sta": 548,
      "ksią": 549,
      "cznie": 550,
      "den": 551,
      "Le": 552,
      "sły": 553,
      "Ka": 554,
      "?…": 555,
      "owych": 556,
      "wą": 557,
      "oczy": 558,
      "śmy": 559,
      "pad": 560,
      "sam": 561,
      "jednak": 562,
      "dza": 563,
      "krzy": 564,
      "mę": 565,
      "daw": 566,
      "resz": 567,
      "sku": 568,
      "tą": 569,
      "owej": 570,
      "Ko": 571,
      "cej": 572,
      "Do": 573,
      "robi": 574,
      "łem": 575,
      "ej": 576,
      "bym": 577,
      "Ra": 578,
      "lą": 579,
      "Prze": 580,
      "gdzie": 581,
      "szą": 582,
      "kil": 583,
      "lub": 584,
      "strze": 585,
      "była": 586,
      "prowa": 587,
      "pow": 588,
      "er": 589,
      "ser": 590,
      "skiej": 591,
      "dał": 592,
      "Ty": 593,
      "war": 594,
      "zło": 595,
      "kaz": 596,
      "nów": 597,
      "nich": 598,
      "lej": 599,
      "dź": 600,
      "teraz": 601,
      "moż": 602,
      "stał": 603,
      "owski": 604,
      "szczę": 605,
      "ha": 606,
      "mar": 607,
      "Co": 608,
      "rzę": 609,
      "chci": 610,
      "ców": 611,
      "Ro": 612,
      "Wy": 613,
      "łowie": 614,
      "ową": 615,
      "szę": 616,
      "chu": 617,
      "niego": 618,
      "począ": 619,
      "gę": 620,
      "Mo": 621,
      "Te": 622,
      "koń": 623,
      "świe": 624,
      "szka": 625,
      "Sz": 626,
      "Mi": 627,
      "czym": 628,
      "szedł": 629,
      "szu": 630,
      "każ": 631,
      "miej": 632,
      "odpowie": 633,
      "towa": 634,
      "tru": 635,
      "pana": 636,
      "bardzo": 637,
      "sło": 638,
      "ciąg": 639,
      "dzą": 640,
      "pani": 641,
      "wol": 642,
      "bro": 643,
      "żeby": 644,
      "pół": 645,
      "nas": 646,
      "men": 647,
      "pre": 648,
      "kiej": 649,
      "nika": 650,
      "Ju": 651,
      "kry": 652,
      "mło": 653,
      "róż": 654,
      "ran": 655,
      "czył": 656,
      "kro": 657,
      "czego": 658,
      "di": 659,
      "aby": 660,
      "między": 661,
      "łą": 662,
      "księ": 663,
      "ałem": 664,
      "chwili": 665,
      "Czy": 666,
      "scy": 667,
      "oj": 668,
      "albo": 669,
      "nem": 670,
      "tów": 671,
      "stęp": 672,
      "Pan": 673,
      "szko": 674,
      "ół": 675,
      "pły": 676,
      "więk": 677,
      "tnie": 678,
      "działa": 679,
      "miejs": 680,
      "powia": 681,
      "którzy": 682,
      "książę": 683,
      "ński": 684,
      "zwy": 685,
      "cą": 686,
      "Wie": 687,
      "ludzi": 688,
      "waż": 689,
      "stan": 690,
      "dził": 691,
      "By": 692,
      "ani": 693,
      "kiedy": 694,
      "człowie": 695,
      "których": 696,
      "zosta": 697,
      "tr": 698,
      "rozu": 699,
      "choć": 700,
      "tka": 701,
      "rem": 702,
      "musi": 703,
      "mówił": 704,
      "wier": 705,
      "spra": 706,
      "ścia": 707,
      "wszystko": 708,
      "ws": 709,
      "for": 710,
      "Przy": 711,
      "głos": 712,
      "mniej": 713,
      "Sa": 714,
      "...": 715,
      "fe": 716,
      "stą": 717,
      "owego": 718,
      "óg": 719,
      "nymi": 720,
      "jące": 721,
      "jakby": 722,
      "chło": 723,
      "trz": 724,
      "oba": 725,
      "ód": 726,
      "panie": 727,
      "mógł": 728,
      "lecz": 729,
      "usta": 730,
      "kre": 731,
      "Tak": 732,
      "zda": 733,
      "żą": 734,
      "ter": 735,
      "Woku": 736,
      "przeci": 737,
      "chę": 738,
      "rod": 739,
      "Tu": 740,
      "gar": 741,
      "szych": 742,
      "Ba": 743,
      "Li": 744,
      "óż": 745,
      "et": 746,
      "wił": 747,
      "dnie": 748,
      "mał": 749,
      "wę": 750,
      "dzia": 751,
      "aż": 752,
      "niec": 753,
      "nił": 754,
      "ryce": 755,
      "Lecz": 756,
      "nam": 757,
      "Jak": 758,
      "dwa": 759,
      "kom": 760,
      "now": 761,
      "czasem": 762,
      "pytał": 763,
      "chod": 764,
      "poli": 765,
      "tk": 766,
      "podob": 767,
      "ród": 768,
      "ścią": 769,
      "wali": 770,
      "nąć": 771,
      "owę": 772,
      "nić": 773,
      "Zagło": 774,
      "wej": 775,
      "kar": 776,
      "ój": 777,
      "niż": 778,
      "zaraz": 779,
      "która": 780,
      "więcej": 781,
      "osta": 782,
      "miast": 783,
      "ge": 784,
      "chał": 785,
      "wu": 786,
      "ciu": 787,
      "wio": 788,
      "stwo": 789,
      "poczę": 790,
      "czne": 791,
      "gnie": 792,
      "zawo": 793,
      "przyja": 794,
      "uczy": 795,
      "śmier": 796,
      "dzieć": 797,
      "uro": 798,
      "kach": 799,
      "żył": 800,
      "pę": 801,
      "dziej": 802,
      "zmie": 803,
      "drze": 804,
      "um": 805,
      "żeli": 806,
      "cę": 807,
      "siebie": 808,
      "znaj": 809,
      "szej": 810,
      "chce": 811,
      "łnie": 812,
      "lat": 813,
      "tek": 814,
      "roku": 815,
      "cję": 816,
      "Gdy": 817,
      "br": 818,
      "szcza": 819,
      "samo": 820,
      "nicy": 821,
      "także": 822,
      "nęła": 823,
      "kilka": 824,
      "poko": 825,
      "można": 826,
      "dnia": 827,
      "dzić": 828,
      "coś": 829,
      "przeciw": 830,
      "moc": 831,
      "szla": 832,
      "sił": 833,
      "szo": 834,
      "były": 835,
      "ciem": 836,
      "liśmy": 837,
      "owym": 838,
      "tar": 839,
      "Ni": 840,
      "ór": 841,
      "czyć": 842,
      "jaki": 843,
      "którym": 844,
      "począł": 845,
      "owiem": 846,
      "hu": 847,
      "eś": 848,
      "potem": 849,
      "gru": 850,
      "rzał": 851,
      "ników": 852,
      "kami": 853,
      "nek": 854,
      "włas": 855,
      "mów": 856,
      "Od": 857,
      "raj": 858,
      "nami": 859,
      "mil": 860,
      "gą": 861,
      "cały": 862,
      "jem": 863,
      "nale": 864,
      "której": 865,
      "trzyma": 866,
      "ób": 867,
      "poz": 868,
      "wra": 869,
      "gle": 870,
      "pyta": 871,
      "chać": 872,
      "Kmi": 873,
      "krze": 874,
      "miło": 875,
      "łody": 876,
      "reszcie": 877,
      "An": 878,
      "Kmici": 879,
      "dwie": 880,
      "oko": 881,
      "jeden": 882,
      "dar": 883,
      "żołnie": 884,
      "wała": 885,
      "godzi": 886,
      "czej": 887,
      "sób": 888,
      "star": 889,
      "ską": 890,
      "tedy": 891,
      "Rze": 892,
      "domu": 893,
      "Wokulski": 894,
      "cki": 895,
      "Zagłoba": 896,
      "bowiem": 897,
      "dzień": 898,
      "uwa": 899,
      "trzeba": 900,
      "woje": 901,
      "wem": 902,
      "cić": 903,
      "szym": 904,
      "myśli": 905,
      "Pe": 906,
      "jedno": 907,
      "spoko": 908,
      "świę": 909,
      "jeśli": 910,
      "tki": 911,
      "knął": 912,
      "mieszka": 913,
      "skich": 914,
      "ofi": 915,
      "stwa": 916,
      "00": 917,
      "19": 918,
      "Bóg": 919,
      "szło": 920,
      "lnie": 921,
      "jakie": 922,
      "nku": 923,
      "jących": 924,
      "cznych": 925,
      "dow": 926,
      "zdo": 927,
      "wszystkich": 928,
      "zł": 929,
      "wal": 930,
      "mam": 931,
      "szli": 932,
      "przecie": 933,
      "rzył": 934,
      "ręce": 935,
      "kla": 936,
      "łał": 937,
      "Wię": 938,
      "rami": 939,
      "woli": 940,
      "wego": 941,
      "Zby": 942,
      "szał": 943,
      "dzę": 944,
      "dem": 945,
      "którego": 946,
      "powi": 947,
      "wały": 948,
      "pol": 949,
      "pla": 950,
      "cyj": 951,
      "\".": 952,
      "dobrze": 953,
      "dwo": 954,
      "piero": 955,
      "tere": 956,
      "nki": 957,
      "pli": 958,
      "por": 959,
      "gdyby": 960,
      "tłu": 961,
      "coraz": 962,
      "dów": 963,
      "oraz": 964,
      "kobie": 965,
      "dalej": 966,
      "mają": 967,
      "żyć": 968,
      "szego": 969,
      "bla": 970,
      "lep": 971,
      "właśnie": 972,
      "Wołody": 973,
      "obie": 974,
      "Wołodyj": 975,
      "taki": 976,
      "pom": 977,
      "iż": 978,
      "parł": 979,
      "wiem": 980,
      "czer": 981,
      "pierwszy": 982,
      "stąpi": 983,
      "pło": 984,
      "nk": 985,
      "gna": 986,
      "chciał": 987,
      "wszystkie": 988,
      "fu": 989,
      "chwy": 990,
      "ode": 991,
      "bardziej": 992,
      "Bog": 993,
      "sów": 994,
      "stanowi": 995,
      "wido": 996,
      "kło": 997,
      "rząd": 998,
      "nowu": 999,
      "zam": 1000,
      "cje": 1001,
      "pró": 1002,
      "wym": 1003,
      "sem": 1004,
      "dowa": 1005,
      "patrzy": 1006,
      "ństwa": 1007,
      "nimi": 1008,
      "stała": 1009,
      "rodzi": 1010,
      "dziś": 1011,
      "kona": 1012,
      "zrobi": 1013,
      "wych": 1014,
      "powiada": 1015,
      "masz": 1016,
      "kapła": 1017,
      "śród": 1018,
      "ho": 1019,
      "żej": 1020,
      "Pod": 1021,
      "ek": 1022,
      "zawsze": 1023,
      "Pi": 1024,
      "ruszy": 1025,
      "spraw": 1026,
      "puści": 1027,
      "oni": 1028,
      "bezpie": 1029,
      "Kmicic": 1030,
      "No": 1031,
      "dziew": 1032,
      "każdy": 1033,
      "człowiek": 1034,
      "mości": 1035,
      "el": 1036,
      "wszyscy": 1037,
      "równie": 1038,
      "rzeczy": 1039,
      "głowę": 1040,
      "one": 1041,
      "lepie": 1042,
      "sobą": 1043,
      "czasu": 1044,
      "wój": 1045,
      "szczy": 1046,
      "szła": 1047,
      "dzię": 1048,
      "niech": 1049,
      "Więc": 1050,
      "zby": 1051,
      "lek": 1052,
      "pamię": 1053,
      "dom": 1054,
      "nosi": 1055,
      "świat": 1056,
      "myślał": 1057,
      "noc": 1058,
      "miała": 1059,
      "dra": 1060,
      "spa": 1061,
      "ucie": 1062,
      "świad": 1063,
      "Wa": 1064,
      "razem": 1065,
      "spe": 1066,
      "wło": 1067,
      "isto": 1068,
      "dr": 1069,
      "try": 1070,
      "póź": 1071,
      "ludzie": 1072,
      "pisa": 1073,
      "chem": 1074,
      "rozumie": 1075,
      "kazał": 1076,
      "powo": 1077,
      "żad": 1078,
      "ia": 1079,
      "wyda": 1080,
      "kać": 1081,
      "prz": 1082,
      "pozna": 1083,
      "drugi": 1084,
      "stało": 1085,
      "zale": 1086,
      "cem": 1087,
      "obo": 1088,
      "wrócił": 1089,
      "znowu": 1090,
      "pięk": 1091,
      "prawie": 1092,
      "nach": 1093,
      "tku": 1094,
      "jeno": 1095,
      "dej": 1096,
      "cych": 1097,
      "czar": 1098,
      "dale": 1099,
      "man": 1100,
      "Niech": 1101,
      "om": 1102,
      "cach": 1103,
      "śpie": 1104,
      "owania": 1105,
      "mość": 1106,
      "Lu": 1107,
      "skar": 1108,
      "kr": 1109,
      "”.": 1110,
      "następ": 1111,
      "gdyż": 1112,
      "szcz": 1113,
      "kilku": 1114,
      "dzieci": 1115,
      "tni": 1116,
      "czny": 1117,
      "żu": 1118,
      "posta": 1119,
      "Cze": 1120,
      "Krzy": 1121,
      "dło": 1122,
      "cznej": 1123,
      "owała": 1124,
      "tach": 1125,
      "au": 1126,
      "głę": 1127,
      "oto": 1128,
      "czyna": 1129,
      "przyj": 1130,
      "prę": 1131,
      "Mar": 1132,
      "szlach": 1133,
      "god": 1134,
      "Da": 1135,
      "dząc": 1136,
      ").": 1137,
      "znów": 1138,
      "którą": 1139,
      "Kie": 1140,
      "kał": 1141,
      "będą": 1142,
      "twie": 1143,
      "kocha": 1144,
      "Pol": 1145,
      "odparł": 1146,
      "lne": 1147,
      "zwie": 1148,
      "Dla": 1149,
      "król": 1150,
      "tó": 1151,
      "takie": 1152,
      "tyle": 1153,
      "sław": 1154,
      "czyli": 1155,
      "jcie": 1156,
      "dli": 1157,
      "zę": 1158,
      "gła": 1159,
      "powiedział": 1160,
      "same": 1161,
      "ego": 1162,
      "nió": 1163,
      "trafi": 1164,
      "Ku": 1165,
      "słowa": 1166,
      "drugie": 1167,
      "pole": 1168,
      "wróci": 1169,
      "ziemi": 1170,
      "gów": 1171,
      "rek": 1172,
      "prac": 1173,
      "potrze": 1174,
      "tor": 1175,
      "ner": 1176,
      "dzenia": 1177,
      "mój": 1178,
      "dość": 1179,
      "Wołodyjowski": 1180,
      "Me": 1181,
      "Tym": 1182,
      "jechał": 1183,
      "dwó": 1184,
      "rzecz": 1185,
      "wam": 1186,
      "sami": 1187,
      "zja": 1188,
      "życie": 1189,
      "wreszcie": 1190,
      "środ": 1191,
      "skim": 1192,
      "niósł": 1193,
      "kości": 1194,
      "ludz": 1195,
      "przyjacie": 1196,
      "świą": 1197,
      "niał": 1198,
      "Roz": 1199,
      "Bi": 1200,
      "kow": 1201,
      "potę": 1202,
      "nigdy": 1203,
      "ówczas": 1204,
      "odpowiedział": 1205,
      "Kto": 1206,
      "nowa": 1207,
      "cięż": 1208,
      "glą": 1209,
      "pis": 1210,
      "byli": 1211,
      "Mu": 1212,
      "II": 1213,
      "drz": 1214,
      "rok": 1215,
      "stary": 1216,
      "lem": 1217,
      "dzieli": 1218,
      "ec": 1219,
      "spoj": 1220,
      "brze": 1221,
      "got": 1222,
      "sięcy": 1223,
      "ią": 1224,
      "twarz": 1225,
      "nka": 1226,
      "taj": 1227,
      "ktu": 1228,
      "wyso": 1229,
      "dopiero": 1230,
      "stanie": 1231,
      "wić": 1232,
      "konie": 1233,
      "ntów": 1234,
      "również": 1235,
      "lepiej": 1236,
      "poda": 1237,
      "jestem": 1238,
      "Pro": 1239,
      "ogro": 1240,
      "kle": 1241,
      "nagle": 1242,
      "towarzy": 1243,
      "mina": 1244,
      "zdr": 1245,
      "czenia": 1246,
      "Pra": 1247,
      "wości": 1248,
      "Może": 1249,
      "spokoj": 1250,
      "ony": 1251,
      "kowa": 1252,
      "strony": 1253,
      "Już": 1254,
      "żał": 1255,
      "mor": 1256,
      "czenie": 1257,
      "chyba": 1258,
      "sce": 1259,
      "panu": 1260,
      "dia": 1261,
      "War": 1262,
      "głowy": 1263,
      "zupeł": 1264,
      "ina": 1265,
      "kowi": 1266,
      "osob": 1267,
      "bywa": 1268,
      "kty": 1269,
      "Skrze": 1270,
      "łam": 1271,
      "wiado": 1272,
      "mowa": 1273,
      "pia": 1274,
      "Skrzetu": 1275,
      "padł": 1276,
      "jeżeli": 1277,
      "jął": 1278,
      "lan": 1279,
      "sposób": 1280,
      "chwilę": 1281,
      "Cza": 1282,
      "dek": 1283,
      "ntu": 1284,
      "kład": 1285,
      "Jest": 1286,
      "ństwo": 1287,
      "wyż": 1288,
      "ląd": 1289,
      "pospo": 1290,
      "lew": 1291,
      "twier": 1292,
      "ńca": 1293,
      "jedy": 1294,
      "innych": 1295,
      "długo": 1296,
      "mą": 1297,
      "ude": 1298,
      "zawołał": 1299,
      "mówić": 1300,
      "lił": 1301,
      "pospoli": 1302,
      "zgo": 1303,
      "pierwsze": 1304,
      "jakiś": 1305,
      "życia": 1306,
      "dła": 1307,
      "Wszy": 1308,
      "ciebie": 1309,
      "dna": 1310,
      "chorą": 1311,
      "nikt": 1312,
      "ol": 1313,
      "czki": 1314,
      "dziec": 1315,
      "Mich": 1316,
      "ele": 1317,
      "),": 1318,
      "rozma": 1319,
      "biera": 1320,
      "!”": 1321,
      "dlatego": 1322,
      "mini": 1323,
      "gospo": 1324,
      "żem": 1325,
      "zach": 1326,
      "tel": 1327,
      "odrzekł": 1328,
      "żd": 1329,
      "nością": 1330,
      "ster": 1331,
      "In": 1332,
      "widział": 1333,
      "swoje": 1334,
      "wśród": 1335,
      "pój": 1336,
      "dno": 1337,
      "zes": 1338,
      "strasz": 1339,
      "ostat": 1340,
      "krę": 1341,
      "temu": 1342,
      "trochę": 1343,
      "wraca": 1344,
      "łę": 1345,
      "was": 1346,
      "usz": 1347,
      "mal": 1348,
      "pracy": 1349,
      "grze": 1350,
      "ns": 1351,
      "het": 1352,
      "szep": 1353,
      "wiesz": 1354,
      "gip": 1355,
      "rękę": 1356,
      "spytał": 1357,
      "--": 1358,
      "bą": 1359,
      "kli": 1360,
      "rzekła": 1361,
      "nocy": 1362,
      "krót": 1363,
      "ria": 1364,
      "We": 1365,
      "Że": 1366,
      "ST": 1367,
      "zbli": 1368,
      "wzią": 1369,
      "bia": 1370,
      "Ży": 1371,
      "dal": 1372,
      "nicju": 1373,
      "niach": 1374,
      "prawdę": 1375,
      "Jan": 1376,
      "kol": 1377,
      "ust": 1378,
      "śle": 1379,
      "został": 1380,
      "wiąza": 1381,
      "Winicju": 1382,
      "dwóch": 1383,
      "gał": 1384,
      "polity": 1385,
      "mat": 1386,
      "dziw": 1387,
      "cier": 1388,
      "głu": 1389,
      "skrzy": 1390,
      "wszystkim": 1391,
      "przód": 1392,
      "sztu": 1393,
      "panna": 1394,
      "wiele": 1395,
      "ratu": 1396,
      "pal": 1397,
      "woła": 1398,
      "czeka": 1399,
      "trą": 1400,
      "obec": 1401,
      "sji": 1402,
      "śni": 1403,
      "cznego": 1404,
      "cer": 1405,
      "ile": 1406,
      "sprawie": 1407,
      "dali": 1408,
      "emu": 1409,
      "Szwe": 1410,
      "wość": 1411,
      "Go": 1412,
      "rad": 1413,
      "rywa": 1414,
      "okre": 1415,
      "Zbyszko": 1416,
      "zwa": 1417,
      "zabi": 1418,
      "widzi": 1419,
      "mach": 1420,
      "słucha": 1421,
      "gani": 1422,
      "Dzi": 1423,
      "chłop": 1424,
      "rach": 1425,
      "czaj": 1426,
      "cznym": 1427,
      "tysięcy": 1428,
      "ron": 1429,
      "tery": 1430,
      "Naj": 1431,
      "uśmie": 1432,
      "służ": 1433,
      "ple": 1434,
      "oka": 1435,
      "che": 1436,
      "kamie": 1437,
      "twar": 1438,
      "My": 1439,
      "pią": 1440,
      "licy": 1441,
      "Bogu": 1442,
      "wiek": 1443,
      "byś": 1444,
      "komu": 1445,
      "kogo": 1446,
      "tąd": 1447,
      "śla": 1448,
      "dziesią": 1449,
      "Mać": 1450,
      "Tymczasem": 1451,
      "ażeby": 1452,
      "robo": 1453,
      "puł": 1454,
      "ucz": 1455,
      "dosta": 1456,
      "cami": 1457,
      "później": 1458,
      "On": 1459,
      "rzyć": 1460,
      "najmniej": 1461,
      "stru": 1462,
      "wasz": 1463,
      "daj": 1464,
      "razy": 1465,
      "gły": 1466,
      "tami": 1467,
      "całą": 1468,
      "stały": 1469,
      "razie": 1470,
      "intere": 1471,
      "Jeśli": 1472,
      "swego": 1473,
      "raź": 1474,
      "Re": 1475,
      "Warsza": 1476,
      "umie": 1477,
      "ti": 1478,
      "czasie": 1479,
      "ńskiego": 1480,
      "serce": 1481,
      "wielki": 1482,
      "sen": 1483,
      "klę": 1484,
      "Be": 1485,
      "ono": 1486,
      "widać": 1487,
      "rwał": 1488,
      "bły": 1489,
      "miasta": 1490,
      "ak": 1491,
      "sę": 1492,
      "szły": 1493,
      "szyb": 1494,
      "księcia": 1495,
      "właści": 1496,
      "zbyt": 1497,
      "dach": 1498,
      "mod": 1499,
      "koniec": 1500,
      "czną": 1501,
      "mną": 1502,
      "uj": 1503,
      "wca": 1504,
      "kole": 1505,
      "wania": 1506,
      "spotka": 1507,
      "głosem": 1508,
      "tele": 1509,
      "bó": 1510,
      "mieć": 1511,
      "męż": 1512,
      "zbro": 1513,
      "strzy": 1514,
      "brzy": 1515,
      "zwał": 1516,
      "gli": 1517,
      "głów": 1518,
      "stoj": 1519,
      "szczegó": 1520,
      "świecie": 1521,
      "chi": 1522,
      "nęły": 1523,
      "sek": 1524,
      "resztą": 1525,
      "zupełnie": 1526,
      "per": 1527,
      "nii": 1528,
      "net": 1529,
      "obro": 1530,
      "żenie": 1531,
      "krew": 1532,
      "kój": 1533,
      "dziesię": 1534,
      "mały": 1535,
      "dwu": 1536,
      "będę": 1537,
      "owanie": 1538,
      "pił": 1539,
      "sp": 1540,
      "nadzie": 1541,
      "lnic": 1542,
      "lny": 1543,
      "gości": 1544,
      "rii": 1545,
      "wało": 1546,
      "proce": 1547,
      "gląd": 1548,
      "zoba": 1549,
      "czoraj": 1550,
      "wspo": 1551,
      "patrz": 1552,
      "obu": 1553,
      "ot": 1554,
      "owią": 1555,
      "tom": 1556,
      "chro": 1557,
      "strz": 1558,
      "jeżd": 1559,
      "mogę": 1560,
      "samy": 1561,
      "twarzy": 1562,
      "moje": 1563,
      "młody": 1564,
      "śmierci": 1565,
      "mimo": 1566,
      "ształ": 1567,
      "wody": 1568,
      "wtedy": 1569,
      "wzię": 1570,
      "smu": 1571,
      "wówczas": 1572,
      "zabe": 1573,
      "maga": 1574,
      "he": 1575,
      "zdu": 1576,
      "mogą": 1577,
      "stępu": 1578,
      "Bu": 1579,
      "publi": 1580,
      "nta": 1581,
      "komi": 1582,
      "nęli": 1583,
      "szczęśli": 1584,
      "wicz": 1585,
      "wiście": 1586,
      "łów": 1587,
      "licz": 1588,
      "gach": 1589,
      "chodzą": 1590,
      "mogła": 1591,
      "nieco": 1592,
      "wiał": 1593,
      "swoją": 1594,
      "szczo": 1595,
      "Cho": 1596,
      "drodze": 1597,
      "fara": 1598,
      "kolwiek": 1599,
      "Pie": 1600,
      "decy": 1601,
      "Dob": 1602,
      "drzwi": 1603,
      "Jako": 1604,
      "\",": 1605,
      "dam": 1606,
      "Ram": 1607,
      "mieli": 1608,
      "wraz": 1609,
      "zaczę": 1610,
      "dko": 1611,
      "infor": 1612,
      "puszcza": 1613,
      "jaką": 1614,
      "przedsta": 1615,
      "Panie": 1616,
      "skła": 1617,
      "drogi": 1618,
      "uda": 1619,
      "takim": 1620,
      "powiedzieć": 1621,
      "bud": 1622,
      "gry": 1623,
      "der": 1624,
      "wska": 1625,
      "ciaż": 1626,
      "rycerz": 1627,
      "choćby": 1628,
      "list": 1629,
      "zapa": 1630,
      "jednym": 1631,
      "wil": 1632,
      "Andrze": 1633,
      "Ha": 1634,
      "Izabe": 1635,
      "nowe": 1636,
      "kazu": 1637,
      "duszy": 1638,
      "głową": 1639,
      "czna": 1640,
      "kaza": 1641,
      "sach": 1642,
      "Dzie": 1643,
      "skoń": 1644,
      "row": 1645,
      "słów": 1646,
      "koło": 1647,
      "swoich": 1648,
      "dzien": 1649,
      "jednej": 1650,
      "krzyknął": 1651,
      "takich": 1652,
      "Kiedy": 1653,
      "nau": 1654,
      "tać": 1655,
      "inne": 1656,
      "szczęście": 1657,
      "zwycię": 1658,
      "lnych": 1659,
      "pomo": 1660,
      "jas": 1661,
      "Boże": 1662,
      "zła": 1663,
      "czał": 1664,
      "Mie": 1665,
      "znala": 1666,
      "drogę": 1667,
      "Teraz": 1668,
      "bec": 1669,
      "razu": 1670,
      "wiedział": 1671,
      "groma": 1672,
      "obowią": 1673,
      "dzenie": 1674,
      "rzenia": 1675,
      "powin": 1676,
      "tow": 1677,
      "zmar": 1678,
      "serca": 1679,
      "bił": 1680,
      "organi": 1681,
      "dobry": 1682,
      "chwila": 1683,
      "ckiego": 1684,
      "kształ": 1685,
      "żar": 1686,
      "korzy": 1687,
      "możli": 1688,
      "wro": 1689,
      "ponie": 1690,
      "wiąz": 1691,
      "dobre": 1692,
      "glę": 1693,
      "polski": 1694,
      "zaczą": 1695,
      "kur": 1696,
      "So": 1697,
      "cego": 1698,
      "Egip": 1699,
      "pierw": 1700,
      "naprzód": 1701,
      "win": 1702,
      "przej": 1703,
      "ogó": 1704,
      "prowadzi": 1705,
      "brał": 1706,
      "jedzie": 1707,
      "zamie": 1708,
      "logi": 1709,
      "jechać": 1710,
      "królew": 1711,
      "cją": 1712,
      "Wszyst": 1713,
      "kolej": 1714,
      "Chmie": 1715,
      "śniej": 1716,
      "taka": 1717,
      "wybo": 1718,
      "jącego": 1719,
      "śmierć": 1720,
      "rak": 1721,
      "prawo": 1722,
      "lin": 1723,
      "ńce": 1724,
      "pada": 1725,
      "myśle": 1726,
      "nasz": 1727,
      "zaj": 1728,
      "mili": 1729,
      "całe": 1730,
      "całej": 1731,
      "rado": 1732,
      "trzymał": 1733,
      "kraj": 1734,
      "wszel": 1735,
      "dostoj": 1736,
      "daje": 1737,
      "boga": 1738,
      "lud": 1739,
      "wiać": 1740,
      "wzglę": 1741,
      "łek": 1742,
      "snął": 1743,
      "Boga": 1744,
      "człowieka": 1745,
      "tne": 1746,
      "chnął": 1747,
      "bior": 1748,
      "rzuca": 1749,
      "najwięk": 1750,
      "prawda": 1751,
      "Niem": 1752,
      "inaczej": 1753,
      "cj": 1754,
      "pić": 1755,
      "znale": 1756,
      "tymi": 1757,
      "wielu": 1758,
      "powta": 1759,
      "świąty": 1760,
      "przecież": 1761,
      "tała": 1762,
      "skó": 1763,
      "Dan": 1764,
      "dowie": 1765,
      "rozm": 1766,
      "zami": 1767,
      "Winicjusz": 1768,
      "opie": 1769,
      "nato": 1770,
      "cieka": 1771,
      "czach": 1772,
      "Ksią": 1773,
      "nęło": 1774,
      "dawało": 1775,
      "miejscu": 1776,
      "kosz": 1777,
      "biał": 1778,
      "nowi": 1779,
      "poło": 1780,
      "żenia": 1781,
      "Juran": 1782,
      "jakieś": 1783,
      "cio": 1784,
      "takiego": 1785,
      "żony": 1786,
      "jącym": 1787,
      "Gdzie": 1788,
      "bło": 1789,
      "poja": 1790,
      "kraju": 1791,
      "Ki": 1792,
      "naz": 1793,
      "dziwił": 1794,
      "mogli": 1795,
      "Maćko": 1796,
      "połu": 1797,
      "Rzeczy": 1798,
      "Ze": 1799,
      "często": 1800,
      "brać": 1801,
      "ńców": 1802,
      "niesie": 1803,
      "Ci": 1804,
      "Mó": 1805,
      "sier": 1806,
      "Al": 1807,
      "stry": 1808,
      "bić": 1809,
      "jeź": 1810,
      "swoim": 1811,
      "pał": 1812,
      "maty": 1813,
      "rozle": 1814,
      "piersi": 1815,
      "łó": 1816,
      "rady": 1817,
      "jemy": 1818,
      "czyła": 1819,
      "pio": 1820,
      "hi": 1821,
      "czek": 1822,
      "sio": 1823,
      "taką": 1824,
      "końcu": 1825,
      "chorąg": 1826,
      "Cz": 1827,
      "zię": 1828,
      "cóż": 1829,
      "ścija": 1830,
      "Był": 1831,
      "Skrzetuski": 1832,
      "mru": 1833,
      "tysią": 1834,
      "staro": 1835,
      "owia": 1836,
      "skiem": 1837,
      "ist": 1838,
      "zbie": 1839,
      "niepo": 1840,
      "przyszło": 1841,
      "dziewczy": 1842,
      "otwar": 1843,
      "czyz": 1844,
      "Oto": 1845,
      "lał": 1846,
      "wcze": 1847,
      "chrze": 1848,
      "góry": 1849,
      "ziemię": 1850,
      "Fe": 1851,
      "mało": 1852,
      "świata": 1853,
      "zaję": 1854,
      "osób": 1855,
      "swej": 1856,
      "waćpan": 1857,
      "ble": 1858,
      "La": 1859,
      "jaka": 1860,
      "nogi": 1861,
      "ałam": 1862,
      "chociaż": 1863,
      "inni": 1864,
      "rzucił": 1865,
      "pięć": 1866,
      "należy": 1867,
      "gląda": 1868,
      "ur": 1869,
      "jesz": 1870,
      "ńcu": 1871,
      "nków": 1872,
      "tna": 1873,
      "uczu": 1874,
      "zgi": 1875,
      "zasa": 1876,
      "Przez": 1877,
      "Staś": 1878,
      "zji": 1879,
      "jednego": 1880,
      "ciągnął": 1881,
      "natu": 1882,
      "zapytał": 1883,
      "lnego": 1884,
      "sprze": 1885,
      "ktor": 1886,
      "powtó": 1887,
      "Chmielnic": 1888,
      "otwo": 1889,
      "wyj": 1890,
      "głowie": 1891,
      "pozy": 1892,
      "stare": 1893,
      "ali": 1894,
      "bła": 1895,
      "jakim": 1896,
      "prawa": 1897,
      "wczoraj": 1898,
      "niła": 1899,
      "wasza": 1900,
      "wypad": 1901,
      "siada": 1902,
      "stronę": 1903,
      "wojska": 1904,
      "menta": 1905,
      "bezpiecze": 1906,
      "zapew": 1907,
      "lata": 1908,
      "mienia": 1909,
      "sama": 1910,
      "cząc": 1911,
      "jecha": 1912,
      "moja": 1913,
      "fir": 1914,
      "póki": 1915,
      "okru": 1916,
      "lle": 1917,
      "wanie": 1918,
      "tobie": 1919,
      "ren": 1920,
      "znaczy": 1921,
      "miejsce": 1922,
      "nieprzyjacie": 1923,
      "owskiego": 1924,
      "wąt": 1925,
      "zdy": 1926,
      "giem": 1927,
      "uży": 1928,
      "wale": 1929,
      "lskiego": 1930,
      "wielkie": 1931,
      "preze": 1932,
      "wojny": 1933,
      "czka": 1934,
      "pita": 1935,
      "miłości": 1936,
      "zaczął": 1937,
      "Se": 1938,
      "kazy": 1939,
      "ktoś": 1940,
      "ńskich": 1941,
      "widok": 1942,
      "owali": 1943,
      "rozpa": 1944,
      "EL": 1945,
      "podej": 1946,
      "cieli": 1947,
      "kwi": 1948,
      "ręką": 1949,
      "tny": 1950,
      "wdzię": 1951,
      "miały": 1952,
      "stać": 1953,
      "tymczasem": 1954,
      "nienia": 1955,
      "prezy": 1956,
      "czem": 1957,
      "tychmiast": 1958,
      "krwi": 1959,
      "siadł": 1960,
      "ciał": 1961,
      "miesią": 1962,
      "wódz": 1963,
      "potrzeb": 1964,
      "prosi": 1965,
      "chrześcija": 1966,
      "potęż": 1967,
      "miało": 1968,
      "cym": 1969,
      "zamk": 1970,
      "jąca": 1971,
      "podniósł": 1972,
      "prawdzie": 1973,
      "pokoju": 1974,
      "niebie": 1975,
      "Tam": 1976,
      "chodził": 1977,
      "pospolitej": 1978,
      "mio": 1979,
      "lony": 1980,
      "obok": 1981,
      "niebo": 1982,
      "wojsk": 1983,
      "szwe": 1984,
      "ciec": 1985,
      "200": 1986,
      "bój": 1987,
      "dała": 1988,
      "pusty": 1989,
      "jedną": 1990,
      "daleko": 1991,
      "trza": 1992,
      "dle": 1993,
      "bio": 1994,
      "ckie": 1995,
      "wnę": 1996,
      "gorą": 1997,
      "res": 1998,
      "szwedz": 1999,
      "sąd": 2000,
      "szero": 2001,
      "języ": 2002,
      "jącą": 2003,
      "dziesiąt": 2004,
      "uważa": 2005,
      "głębo": 2006,
      "wcale": 2007,
      "cała": 2008,
      "szem": 2009,
      "wach": 2010,
      "czony": 2011,
      "zdra": 2012,
      "mówię": 2013,
      "ES": 2014,
      "dało": 2015,
      "usza": 2016,
      "konia": 2017,
      "Petro": 2018,
      "cąc": 2019,
      "ckich": 2020,
      "współ": 2021,
      "ramiona": 2022,
      "idzie": 2023,
      "kul": 2024,
      "lnym": 2025,
      "ukry": 2026,
      "zem": 2027,
      "zacji": 2028,
      "czeniu": 2029,
      "wobec": 2030,
      "Petroniu": 2031,
      "lar": 2032,
      "ment": 2033,
      "Gdyby": 2034,
      "parę": 2035,
      "jesteś": 2036,
      "ogrom": 2037,
      "ryka": 2038,
      "spodzie": 2039,
      "właszcza": 2040,
      "patrzył": 2041,
      "olbrzy": 2042,
      "Michał": 2043,
      "ńskie": 2044,
      "poczęła": 2045,
      "gospodar": 2046,
      "samym": 2047,
      "natychmiast": 2048,
      "Tata": 2049,
      "gór": 2050,
      "lnej": 2051,
      "wski": 2052,
      "warto": 2053,
      "około": 2054,
      "czerwo": 2055,
      "pat": 2056,
      "dlaczego": 2057,
      "Słu": 2058,
      "rusze": 2059,
      "dego": 2060,
      "Rzeczypospolitej": 2061,
      "pomoc": 2062,
      "chcesz": 2063,
      "uli": 2064,
      "dziedzi": 2065,
      "Ligi": 2066,
      "iść": 2067,
      "czyn": 2068,
      "ńskiej": 2069,
      "żało": 2070,
      "Ot": 2071,
      "let": 2072,
      "fo": 2073,
      "zwrócił": 2074,
      "muje": 2075,
      "albowiem": 2076,
      "wór": 2077,
      "Sam": 2078,
      "ciła": 2079,
      "przekona": 2080,
      "Czar": 2081,
      "łeś": 2082,
      "pała": 2083,
      "naprawdę": 2084,
      "pali": 2085,
      "prostu": 2086,
      "prawdzi": 2087,
      "grani": 2088,
      "chodzić": 2089,
      "każdym": 2090,
      "Cóż": 2091,
      "gor": 2092,
      "gami": 2093,
      "Ten": 2094,
      "ądź": 2095,
      "drugiej": 2096,
      "chni": 2097,
      "Ody": 2098,
      "społe": 2099,
      "samego": 2100,
      "Potem": 2101,
      "tur": 2102,
      "znać": 2103,
      "Chry": 2104,
      "trud": 2105,
      "Sie": 2106,
      "niez": 2107,
      "znaleź": 2108,
      "mem": 2109,
      "swój": 2110,
      "…”": 2111,
      "com": 2112,
      "Pola": 2113,
      "króla": 2114,
      "oczyma": 2115,
      "Trze": 2116,
      "ul": 2117,
      "wybu": 2118,
      "Wła": 2119,
      "ić": 2120,
      "świ": 2121,
      "prost": 2122,
      "proszę": 2123,
      "hetma": 2124,
      "jeżdża": 2125,
      "ilo": 2126,
      "ceza": 2127,
      "Jeżeli": 2128,
      "słyszał": 2129,
      "Bar": 2130,
      "He": 2131,
      "doty": 2132,
      "Ry": 2133,
      "kola": 2134,
      "odda": 2135,
      "Bohu": 2136,
      "Ne": 2137,
      "nieść": 2138,
      "minu": 2139,
      "tua": 2140,
      "duje": 2141,
      "kły": 2142,
      "musiał": 2143,
      "sja": 2144,
      "komen": 2145,
      "west": 2146,
      "niejsze": 2147,
      "Fa": 2148,
      "przygo": 2149,
      "sma": 2150,
      "yy": 2151,
      "chcę": 2152,
      "państwa": 2153,
      "powiem": 2154,
      "odpowiedzi": 2155,
      "wyja": 2156,
      "ręku": 2157,
      "rzem": 2158,
      "świet": 2159,
      "ciągle": 2160,
      "Nel": 2161,
      "tajem": 2162,
      "wieczo": 2163,
      "Jagie": 2164,
      "dzej": 2165,
      "Wiel": 2166,
      "knia": 2167,
      "siły": 2168,
      "gać": 2169,
      "ojciec": 2170,
      "woda": 2171,
      "wili": 2172,
      "stosu": 2173,
      "nasze": 2174,
      "obra": 2175,
      "pracow": 2176,
      "szybko": 2177,
      "nagro": 2178,
      "koła": 2179,
      "długi": 2180,
      "okaz": 2181,
      "poczęli": 2182,
      "Andrzej": 2183,
      "Przed": 2184,
      "zwykle": 2185,
      "wziął": 2186,
      "Euro": 2187,
      "Spo": 2188,
      "kan": 2189,
      "kup": 2190,
      "przypad": 2191,
      "żna": 2192,
      "znał": 2193,
      "ciąż": 2194,
      "poczęły": 2195,
      "twy": 2196,
      "tmo": 2197,
      "żeś": 2198,
      "mamy": 2199,
      "zio": 2200,
      "grzy": 2201,
      "doj": 2202,
      "ber": 2203,
      "Kon": 2204,
      "poch": 2205,
      "Ramzes": 2206,
      "rski": 2207,
      "obej": 2208,
      "prócz": 2209,
      "wiadomo": 2210,
      "śnia": 2211,
      "żyła": 2212,
      "słusz": 2213,
      "rat": 2214,
      "czone": 2215,
      "miłość": 2216,
      "Ru": 2217,
      "ad": 2218,
      "histo": 2219,
      "rowi": 2220,
      "zwłaszcza": 2221,
      "biegł": 2222,
      "Danu": 2223,
      "Sy": 2224,
      "dużo": 2225,
      "Si": 2226,
      "wnio": 2227,
      "zdzi": 2228,
      "koni": 2229,
      "pozosta": 2230,
      "dodał": 2231,
      "miejsca": 2232,
      "owane": 2233,
      "wnie": 2234,
      "nien": 2235,
      "wzro": 2236,
      "Dzię": 2237,
      "widzę": 2238,
      "swojej": 2239,
      "zim": 2240,
      "nąwszy": 2241,
      "dowo": 2242,
      "niewol": 2243,
      "mojej": 2244,
      "Nic": 2245,
      "Polsce": 2246,
      "naście": 2247,
      "kuję": 2248,
      "Jedna": 2249,
      "ziem": 2250,
      "groź": 2251,
      "części": 2252,
      "pora": 2253,
      "rzeć": 2254,
      "ruszył": 2255,
      "puścił": 2256,
      "cór": 2257,
      "ogar": 2258,
      "poru": 2259,
      "nar": 2260,
      "przyję": 2261,
      "weso": 2262,
      "pil": 2263,
      "zarazem": 2264,
      "jącej": 2265,
      "wer": 2266,
      "całym": 2267,
      "Zy": 2268,
      "innego": 2269,
      "łego": 2270,
      "ojca": 2271,
      "nikiem": 2272,
      "progra": 2273,
      "błę": 2274,
      "szył": 2275,
      "stoi": 2276,
      "chów": 2277,
      "miecz": 2278,
      "górę": 2279,
      "rzenie": 2280,
      "cześnie": 2281,
      "podsta": 2282,
      "szuka": 2283,
      "18": 2284,
      "zało": 2285,
      "listy": 2286,
      "oczach": 2287,
      "ciel": 2288,
      "pienię": 2289,
      "żołnierzy": 2290,
      "urzę": 2291,
      "szak": 2292,
      "powiadał": 2293,
      "trzymać": 2294,
      "speł": 2295,
      "potrafi": 2296,
      "rol": 2297,
      "Praw": 2298,
      "sząc": 2299,
      "199": 2300,
      "nowo": 2301,
      "rew": 2302,
      "stępo": 2303,
      "dawno": 2304,
      "ił": 2305,
      "udział": 2306,
      "ciała": 2307,
      "leń": 2308,
      "Ar": 2309,
      "wyszedł": 2310,
      "obraz": 2311,
      "jutro": 2312,
      "niejszy": 2313,
      "Cie": 2314,
      "grz": 2315,
      "szere": 2316,
      "prawi": 2317,
      "syn": 2318,
      "myśla": 2319,
      "żona": 2320,
      "Książę": 2321,
      "Au": 2322,
      "dzwo": 2323,
      "spostrze": 2324,
      "Bę": 2325,
      "mian": 2326,
      "sytua": 2327,
      "następnie": 2328,
      "ponad": 2329,
      "lić": 2330,
      "ogni": 2331,
      "znajo": 2332,
      "tutaj": 2333,
      "część": 2334,
      "została": 2335,
      "Ce": 2336,
      "De": 2337,
      "dzieje": 2338,
      "dziecko": 2339,
      "Ge": 2340,
      "Kor": 2341,
      "nne": 2342,
      "waru": 2343,
      "początku": 2344,
      "powodu": 2345,
      "jechali": 2346,
      "kont": 2347,
      "kara": 2348,
      "mysł": 2349,
      "życiu": 2350,
      "stos": 2351,
      "pozwoli": 2352,
      "FI": 2353,
      "zmia": 2354,
      "pomina": 2355,
      "tys": 2356,
      "mieniu": 2357,
      "wspó": 2358,
      "Kró": 2359,
      "dąc": 2360,
      "klu": 2361,
      "sposob": 2362,
      "trzech": 2363,
      "pomyślał": 2364,
      "mistrz": 2365,
      "żegna": 2366,
      "moim": 2367,
      "siedzi": 2368,
      "Her": 2369,
      "Powie": 2370,
      "śre": 2371,
      "Jego": 2372,
      "rium": 2373,
      "ńskim": 2374,
      "oczu": 2375,
      "miar": 2376,
      "prowadził": 2377,
      "auto": 2378,
      "pułkow": 2379,
      "spi": 2380,
      "zresztą": 2381,
      "niku": 2382,
      "wiecz": 2383,
      "czyni": 2384,
      "pienią": 2385,
      "zer": 2386,
      "głowa": 2387,
      "kąd": 2388,
      "dotąd": 2389,
      "przewo": 2390,
      "cka": 2391,
      "szczą": 2392,
      "poprzed": 2393,
      "zapła": 2394,
      "mieni": 2395,
      "ściu": 2396,
      "wszech": 2397,
      "pokry": 2398,
      "skał": 2399,
      "dne": 2400,
      "niemie": 2401,
      "zamiast": 2402,
      "proje": 2403,
      "10": 2404,
      "raczej": 2405,
      "prędzej": 2406,
      "wami": 2407,
      "przykład": 2408,
      "soby": 2409,
      "dług": 2410,
      "kwia": 2411,
      "jąć": 2412,
      "skiemu": 2413,
      "znalazł": 2414,
      "mąd": 2415,
      "nom": 2416,
      "kwa": 2417,
      "swych": 2418,
      "wpły": 2419,
      "zni": 2420,
      "jakiej": 2421,
      "Pio": 2422,
      "rąk": 2423,
      "pewno": 2424,
      "widocznie": 2425,
      "lności": 2426,
      "czło": 2427,
      "czych": 2428,
      "Koza": 2429,
      "----": 2430,
      "ckiej": 2431,
      "takiej": 2432,
      "siła": 2433,
      "owany": 2434,
      "fina": 2435,
      "podo": 2436,
      "robić": 2437,
      "spod": 2438,
      "lone": 2439,
      "bry": 2440,
      "rał": 2441,
      "cztery": 2442,
      "poważ": 2443,
      "mienie": 2444,
      "najlep": 2445,
      "informa": 2446,
      "lną": 2447,
      "naszych": 2448,
      "zawie": 2449,
      "lega": 2450,
      "dzili": 2451,
      "myślę": 2452,
      "wielką": 2453,
      "Tylko": 2454,
      "15": 2455,
      "pry": 2456,
      "zgu": 2457,
      "spokojnie": 2458,
      "dniu": 2459,
      "wprawdzie": 2460,
      "para": 2461,
      "głoś": 2462,
      "Woj": 2463,
      "Du": 2464,
      "spie": 2465,
      "pacho": 2466,
      "panem": 2467,
      "Polski": 2468,
      "słał": 2469,
      "ciągu": 2470,
      "krótce": 2471,
      "swą": 2472,
      "zbu": 2473,
      "tan": 2474,
      "dami": 2475,
      "fil": 2476,
      "stron": 2477,
      "ME": 2478,
      "Pu": 2479,
      "gwia": 2480,
      "wciąż": 2481,
      "mią": 2482,
      "doda": 2483,
      "czuł": 2484,
      "krzyw": 2485,
      "ńska": 2486,
      "ksiądz": 2487,
      "natomiast": 2488,
      "ucze": 2489,
      "ukła": 2490,
      "zba": 2491,
      "narod": 2492,
      "szlachci": 2493,
      "brz": 2494,
      "zwo": 2495,
      "lenia": 2496,
      "państ": 2497,
      "rozpo": 2498,
      "nicę": 2499,
      "jakoby": 2500,
      "tłuma": 2501,
      "jda": 2502,
      "wydo": 2503,
      "Jeszcze": 2504,
      "STO": 2505,
      "kowie": 2506,
      "nemu": 2507,
