{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "1": 13,
      "2": 14,
      "5": 15,
      "8": 16,
      ":": 17,
      ";": 18,
      "<": 19,
      ">": 20,
      "?": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "E": 26,
      "F": 27,
      "G": 28,
      "H": 29,
      "I": 30,
      "J": 31,
      "K": 32,
      "L": 33,
      "M": 34,
      "N": 35,
      "O": 36,
      "P": 37,
      "R": 38,
      "S": 39,
      "T": 40,
      "U": 41,
      "V": 42,
      "W": 43,
      "Y": 44,
      "Z": 45,
      "a": 46,
      "b": 47,
      "c": 48,
      "d": 49,
      "e": 50,
      "f": 51,
      "g": 52,
      "h": 53,
      "i": 54,
      "j": 55,
      "k": 56,
      "l": 57,
      "m": 58,
      "n": 59,
      "o": 60,
      "p": 61,
      "q": 62,
      "r": 63,
      "s": 64,
      "t": 65,
      "u": 66,
      "v": 67,
      "w": 68,
      "x": 69,
      "y": 70,
      "z": 71,
      "Ó": 72,
      "á": 73,
      "é": 74,
      "ó": 75,
      "Ą": 76,
      "ą": 77,
      "Ć": 78,
      "ć": 79,
      "Ę": 80,
      "ę": 81,
      "Ł": 82,
      "ł": 83,
      "ń": 84,
      "Ś": 85,
      "ś": 86,
      "Ź": 87,
      "ź": 88,
      "Ż": 89,
      "ż": 90,
      "ie": 91,
      "rz": 92,
      "sz": 93,
      "cz": 94,
      "ch": 95,
      "na": 96,
      "nie": 97,
      "dz": 98,
      "st": 99,
      "ał": 100,
      "po": 101,
      "ra": 102,
      "ię": 103,
      "ro": 104,
      "ni": 105,
      "em": 106,
      "ko": 107,
      "li": 108,
      "wi": 109,
      "rze": 110,
      "wa": 111,
      "ło": 112,
      "ka": 113,
      "się": 114,
      "ci": 115,
      "za": 116,
      "ak": 117,
      "wie": 118,
      "rzy": 119,
      "le": 120,
      "do": 121,
      "wy": 122,
      "ny": 123,
      "ki": 124,
      "je": 125,
      "go": 126,
      "mi": 127,
      "dzi": 128,
      "ła": 129,
      "no": 130,
      "by": 131,
      "da": 132,
      "ta": 133,
      "ów": 134,
      "la": 135,
      "wo": 136,
      "pa": 137,
      "ne": 138,
      "cie": 139,
      "ty": 140,
      "dzie": 141,
      "czy": 142,
      "ry": 143,
      "to": 144,
      "szy": 145,
      "że": 146,
      "dy": 147,
      "ąc": 148,
      "kie": 149,
      "ku": 150,
      "bi": 151,
      "te": 152,
      "ną": 153,
      "ma": 154,
      "mo": 155,
      "si": 156,
      "sta": 157,
      "ob": 158,
      "od": 159,
      "ru": 160,
      "ja": 161,
      "mie": 162,
      "jak": 163,
      "łu": 164,
      "cze": 165,
      "prze": 166,
      "re": 167,
      "mu": 168,
      "we": 169,
      "ły": 170,
      "ce": 171,
      "sze": 172,
      "pi": 173,
      "rę": 174,
      "cza": 175,
      "ró": 176,
      "przy": 177,
      "ba": 178,
      "de": 179,
      "bie": 180,
      "ją": 181,
      "bo": 182,
      "ści": 183,
      "ga": 184,
      "co": 185,
      "wszy": 186,
      "my": 187,
      "wał": 188,
      "ży": 189,
      "pie": 190,
      "sa": 191,
      "cy": 192,
      "lu": 193,
      "raz": 194,
      "ca": 195,
      "ski": 196,
      "sza": 197,
      "cha": 198,
      "cho": 199,
      "Po": 200,
      "tu": 201,
      "roz": 202,
      "nia": 203,
      "Pa": 204,
      "ju": 205,
      "wia": 206,
      "sk": 207,
      "tak": 208,
      "tó": 209,
      "zy": 210,
      "tem": 211,
      "jąc": 212,
      "Nie": 213,
      "gi": 214,
      "er": 215,
      "Na": 216,
      "ść": 217,
      "ała": 218,
      "nął": 219,
      "me": 220,
      "pra": 221,
      "sie": 222,
      "gło": 223,
      "pod": 224,
      "sto": 225,
      "ze": 226,
      "kł": 227,
      "kiem": 228,
      "ska": 229,
      "usz": 230,
      "zna": 231,
      "Ta": 232,
      "Ja": 233,
      "nę": 234,
      "wą": 235,
      "du": 236,
      "już": 237,
      "Je": 238,
      "lo": 239,
      "pro": 240,
      "śli": 241,
      "lach": 242,
      "gdy": 243,
      "Za": 244,
      "ąd": 245,
      "czę": 246,
      "kę": 247,
      "spo": 248,
      "Hra": 249,
      "skie": 250,
      "wz": 251,
      "Sę": 252,
      "Te": 253,
      "\".": 254,
      "ką": 255,
      "łem": 256,
      "nych": 257,
      "!\"": 258,
      "któ": 259,
      "zie": 260,
      "sy": 261,
      "ały": 262,
      "mnie": 263,
      "Wo": 264,
      "be": 265,
      "mię": 266,
      "dzia": 267,
      "krzy": 268,
      "cu": 269,
      "jest": 270,
      "rza": 271,
      "Tade": 272,
      "ża": 273,
      "rą": 274,
      "Ma": 275,
      "ków": 276,
      "szlach": 277,
      "wę": 278,
      "był": 279,
      "czas": 280,
      "Ch": 281,
      "gro": 282,
      "mó": 283,
      "słu": 284,
      "se": 285,
      "sło": 286,
      "nym": 287,
      "Bo": 288,
      "bro": 289,
      "ało": 290,
      "sia": 291,
      "sko": 292,
      "bra": 293,
      "pe": 294,
      "..": 295,
      "pu": 296,
      "pó": 297,
      "chy": 298,
      "bia": 299,
      "bu": 300,
      "Le": 301,
      "szcze": 302,
      "on": 303,
      "wiel": 304,
      "gł": 305,
      "strze": 306,
      "Że": 307,
      "nej": 308,
      "wię": 309,
      "lko": 310,
      "niej": 311,
      "Mo": 312,
      "ję": 313,
      "nik": 314,
      "Jak": 315,
      "pan": 316,
      "dł": 317,
      "dro": 318,
      "op": 319,
      "rzekł": 320,
      "so": 321,
      "nim": 322,
      "pier": 323,
      "czu": 324,
      "stro": 325,
      "zi": 326,
      "ten": 327,
      "su": 328,
      "cią": 329,
      "Pod": 330,
      "Pan": 331,
      "ście": 332,
      "Do": 333,
      "ich": 334,
      "tę": 335,
      "zo": 336,
      "dził": 337,
      "dź": 338,
      "kro": 339,
      "Wy": 340,
      "czo": 341,
      "wszyst": 342,
      "miał": 343,
      "gie": 344,
      "lę": 345,
      "Woj": 346,
      "Wi": 347,
      "nad": 348,
      "Hrabia": 349,
      "Tadeusz": 350,
      "mło": 351,
      "trze": 352,
      "trzy": 353,
      "wó": 354,
      "Sędzia": 355,
      "powie": 356,
      "cia": 357,
      "ar": 358,
      "Zo": 359,
      "Sop": 360,
      "są": 361,
      "rzę": 362,
      "Sopli": 363,
      "bę": 364,
      "tam": 365,
      "Ale": 366,
      "scy": 367,
      "dłu": 368,
      "kła": 369,
      "żo": 370,
      "dział": 371,
      "nio": 372,
      "Któ": 373,
      "wu": 374,
      "sła": 375,
      "wił": 376,
      "bez": 377,
      "nem": 378,
      "dę": 379,
      "nu": 380,
      "sty": 381,
      "jako": 382,
      "To": 383,
      "sob": 384,
      "dla": 385,
      "dzy": 386,
      "jej": 387,
      "resz": 388,
      "dru": 389,
      "im": 390,
      "tra": 391,
      "koń": 392,
      "czył": 393,
      "Tak": 394,
      "jo": 395,
      "rów": 396,
      "wej": 397,
      "cał": 398,
      "ej": 399,
      "zło": 400,
      "Lecz": 401,
      "rzą": 402,
      "tylko": 403,
      "Ty": 404,
      "Wie": 405,
      "gę": 406,
      "śnie": 407,
      "czą": 408,
      "dob": 409,
      "dać": 410,
      "Ko": 411,
      "lecz": 412,
      "Od": 413,
      "py": 414,
      "sły": 415,
      "przed": 416,
      "Dob": 417,
      "Prze": 418,
      "dzo": 419,
      "lime": 420,
      "jed": 421,
      "Telime": 422,
      "cię": 423,
      "jem": 424,
      "wsze": 425,
      "sią": 426,
      "uż": 427,
      "świe": 428,
      "rzu": 429,
      "oczy": 430,
      "rem": 431,
      "zd": 432,
      "wać": 433,
      "gu": 434,
      "gą": 435,
      "gó": 436,
      "zu": 437,
      "ser": 438,
      "wró": 439,
      "dza": 440,
      "cił": 441,
      "dwie": 442,
      "wne": 443,
      "Czy": 444,
      "dał": 445,
      "jego": 446,
      "tał": 447,
      "Gdy": 448,
      "in": 449,
      "twa": 450,
      "przez": 451,
      "cząc": 452,
      "krzyk": 453,
      "Wa": 454,
      "ców": 455,
      "gdzie": 456,
      "pię": 457,
      "śmie": 458,
      "Wojski": 459,
      "bli": 460,
      "kra": 461,
      "świa": 462,
      "niem": 463,
      "dwo": 464,
      "gra": 465,
      "kró": 466,
      "zwa": 467,
      "ścia": 468,
      "który": 469,
      "Co": 470,
      "Już": 471,
      "fi": 472,
      "wem": 473,
      "naj": 474,
      "wio": 475,
      "ciąg": 476,
      "wią": 477,
      "sam": 478,
      "tą": 479,
      "Przy": 480,
      "rał": 481,
      "zno": 482,
      "óż": 483,
      "komo": 484,
      "tym": 485,
      "róż": 486,
      "myśli": 487,
      "lą": 488,
      "tów": 489,
      "zam": 490,
      "jeszcze": 491,
      "...": 492,
      "wła": 493,
      "erwa": 494,
      "Podkomo": 495,
      "Li": 496,
      "szu": 497,
      "chu": 498,
      "ste": 499,
      "nic": 500,
      "niu": 501,
      "kich": 502,
      "było": 503,
      "pad": 504,
      "lucz": 505,
      "Gerwa": 506,
      "dwa": 507,
      "rzał": 508,
      "szał": 509,
      "stał": 510,
      "bar": 511,
      "wski": 512,
      "łe": 513,
      "chło": 514,
      "nas": 515,
      "ran": 516,
      "dząc": 517,
      "robi": 518,
      "dzić": 519,
      "nego": 520,
      "two": 521,
      "rzem": 522,
      "każ": 523,
      "Ni": 524,
      "ale": 525,
      "sku": 526,
      "stra": 527,
      "nił": 528,
      "domu": 529,
      "wych": 530,
      "kim": 531,
      "ród": 532,
      "tr": 533,
      "mia": 534,
      "tej": 535,
      "Ro": 536,
      "sów": 537,
      "wło": 538,
      "zgo": 539,
      "szczę": 540,
      "ciał": 541,
      "wym": 542,
      "aż": 543,
      "try": 544,
      "zda": 545,
      "szę": 546,
      "dze": 547,
      "jen": 548,
      "daw": 549,
      "par": 550,
      "zwy": 551,
      "dzą": 552,
      "rzecz": 553,
      "szedł": 554,
      "Sz": 555,
      "ona": 556,
      "twie": 557,
      "stwo": 558,
      "które": 559,
      "będzie": 560,
      "By": 561,
      "Rob": 562,
      "kto": 563,
      "mał": 564,
      "niec": 565,
      "wet": 566,
      "myś": 567,
      "pół": 568,
      "Klucz": 569,
      "Ry": 570,
      "gnie": 571,
      "tro": 572,
      "stwa": 573,
      "koło": 574,
      "kar": 575,
      "mil": 576,
      "wszyscy": 577,
      "żył": 578,
      "óg": 579,
      "szą": 580,
      "chał": 581,
      "kać": 582,
      "między": 583,
      "dą": 584,
      "kry": 585,
      "sł": 586,
      "den": 587,
      "Dobrzy": 588,
      "gła": 589,
      "mę": 590,
      "swo": 591,
      "tych": 592,
      "więc": 593,
      "tąd": 594,
      "ół": 595,
      "wić": 596,
      "al": 597,
      "cem": 598,
      "krę": 599,
      "usza": 600,
      "Gerwazy": 601,
      "Mi": 602,
      "Re": 603,
      "Wszy": 604,
      "cą": 605,
      "sem": 606,
      "trz": 607,
      "wst": 608,
      "woj": 609,
      "choć": 610,
      "On": 611,
      "Wię": 612,
      "pusz": 613,
      "łą": 614,
      "ński": 615,
      "nek": 616,
      "Moska": 617,
      "sobie": 618,
      "Aż": 619,
      "ha": 620,
      "czem": 621,
      "kocha": 622,
      "wol": 623,
      "kiedy": 624,
      "bił": 625,
      "też": 626,
      "razem": 627,
      "znowu": 628,
      "Pro": 629,
      "Panie": 630,
      "czasem": 631,
      "Podkomorzy": 632,
      "Tu": 633,
      "dło": 634,
      "kał": 635,
      "or": 636,
      "rwa": 637,
      "snął": 638,
      "sztu": 639,
      "kami": 640,
      "była": 641,
      "dar": 642,
      "mar": 643,
      "ręce": 644,
      "drze": 645,
      "rwał": 646,
      "tru": 647,
      "szak": 648,
      "skiej": 649,
      "Telimena": 650,
      "Robak": 651,
      "kre": 652,
      "tni": 653,
      "pole": 654,
      "kon": 655,
      "Macie": 656,
      "Cho": 657,
      "pięk": 658,
      "Ho": 659,
      "dem": 660,
      "wni": 661,
      "śro": 662,
      "czyć": 663,
      "jakby": 664,
      "głowy": 665,
      "Tadeusza": 666,
      "Sta": 667,
      "kło": 668,
      "tki": 669,
      "zwie": 670,
      "łał": 671,
      "waż": 672,
      "może": 673,
      "lub": 674,
      "Więc": 675,
      "ok": 676,
      "ój": 677,
      "pow": 678,
      "dziś": 679,
      "chać": 680,
      "głowę": 681,
      "Sędzie": 682,
      "strzel": 683,
      "Rejen": 684,
      "Dzi": 685,
      "fa": 686,
      "nię": 687,
      "oko": 688,
      "usta": 689,
      "szczy": 690,
      "war": 691,
      "tego": 692,
      "skiego": 693,
      ">>": 694,
      "Sa": 695,
      "drz": 696,
      "js": 697,
      "ogro": 698,
      "prz": 699,
      "chem": 700,
      "lił": 701,
      "nosi": 702,
      "ność": 703,
      "ziemi": 704,
      "seso": 705,
      "Soplico": 706,
      "bardzo": 707,
      "<<": 708,
      "Aseso": 709,
      "gał": 710,
      "og": 711,
      "pę": 712,
      "tka": 713,
      "zby": 714,
      "sząc": 715,
      "potem": 716,
      "gości": 717,
      "ręką": 718,
      "praw": 719,
      "wielkie": 720,
      "Sto": 721,
      "księ": 722,
      "zmie": 723,
      "ód": 724,
      "rzył": 725,
      "dale": 726,
      "ciel": 727,
      "czar": 728,
      "przyja": 729,
      "Klucznik": 730,
      "bły": 731,
      "nku": 732,
      "pla": 733,
      "tłu": 734,
      "stą": 735,
      "ciem": 736,
      "żeby": 737,
      "?\"": 738,
      "Oj": 739,
      "dni": 740,
      "fe": 741,
      "ksią": 742,
      "nki": 743,
      "zdro": 744,
      "nar": 745,
      "moż": 746,
      "miejs": 747,
      "Pol": 748,
      "skrzy": 749,
      "mówi": 750,
      "dła": 751,
      "dwó": 752,
      "eś": 753,
      "tnie": 754,
      "nawet": 755,
      "powia": 756,
      "tar": 757,
      "wołał": 758,
      "dziedzi": 759,
      "bio": 760,
      "teraz": 761,
      "gar": 762,
      "Jako": 763,
      "szlachta": 764,
      "dźwie": 765,
      "zamku": 766,
      "Horesz": 767,
      "Pra": 768,
      "Ra": 769,
      "ksz": 770,
      "spa": 771,
      "niech": 772,
      "stu": 773,
      "nią": 774,
      "nich": 775,
      "was": 776,
      "cież": 777,
      "siebie": 778,
      "Jeśli": 779,
      "gdyby": 780,
      "Zosi": 781,
      "albo": 782,
      "Bra": 783,
      "Da": 784,
      "cąc": 785,
      "rki": 786,
      "spó": 787,
      "żą": 788,
      "chwi": 789,
      "chciał": 790,
      "rami": 791,
      "rodzi": 792,
      "oba": 793,
      "rękę": 794,
      "puści": 795,
      "młodzie": 796,
      "Roz": 797,
      "Ku": 798,
      "Rze": 799,
      "bla": 800,
      "cę": 801,
      "oj": 802,
      "pła": 803,
      "wny": 804,
      "zrobi": 805,
      "nam": 806,
      "posta": 807,
      "kaz": 808,
      "ności": 809,
      "nęła": 810,
      "mój": 811,
      "wszystkie": 812,
      "krzyknął": 813,
      "kształ": 814,
      "Ka": 815,
      "cóż": 816,
      "wra": 817,
      "szli": 818,
      "stry": 819,
      "kach": 820,
      "biał": 821,
      "nąć": 822,
      "wzro": 823,
      "peł": 824,
      "wszystko": 825,
      "Który": 826,
      "głu": 827,
      "swe": 828,
      "rząd": 829,
      "pol": 830,
      "dom": 831,
      "nowi": 832,
      "pal": 833,
      "tek": 834,
      "ernar": 835,
      "Ten": 836,
      "reszcie": 837,
      "drzwi": 838,
      "ernardy": 839,
      "My": 840,
      "dów": 841,
      "kla": 842,
      "wnie": 843,
      "zwał": 844,
      "cznie": 845,
      "nika": 846,
      "domo": 847,
      "szył": 848,
      "miesz": 849,
      "char": 850,
      "rozmo": 851,
      "men": 852,
      "Jest": 853,
      "mniej": 854,
      "szlachci": 855,
      "zosta": 856,
      "chłop": 857,
      "środ": 858,
      "Kto": 859,
      "pło": 860,
      "śle": 861,
      "śród": 862,
      "widział": 863,
      "łowie": 864,
      "zaś": 865,
      "ledwie": 866,
      "cieka": 867,
      "Potem": 868,
      "nęli": 869,
      "Hrabie": 870,
      "Teraz": 871,
      "groma": 872,
      "strony": 873,
      "tenczas": 874,
      "drugie": 875,
      "Wiel": 876,
      "myśl": 877,
      "Ryków": 878,
      "Wszyst": 879,
      "Choć": 880,
      "Sędziego": 881,
      "Bóg": 882,
      "Ci": 883,
      "Kro": 884,
      "dnie": 885,
      "nów": 886,
      "smu": 887,
      "wro": 888,
      "śpie": 889,
      "czał": 890,
      "chce": 891,
      "dzię": 892,
      "zaraz": 893,
      "zawsze": 894,
      "bym": 895,
      "szej": 896,
      "pić": 897,
      "żyć": 898,
      "mógł": 899,
      "Bie": 900,
      "Lu": 901,
      "jrzał": 902,
      "knął": 903,
      "osta": 904,
      "zę": 905,
      "zem": 906,
      "szo": 907,
      "nale": 908,
      "niedźwie": 909,
      "wal": 910,
      "dotąd": 911,
      "dzieć": 912,
      "sami": 913,
      "Niech": 914,
      "szlachty": 915,
      "wielki": 916,
      "wszystkich": 917,
      "Tylko": 918,
      "góry": 919,
      "Go": 920,
      "cały": 921,
      "łnie": 922,
      "człowie": 923,
      "byś": 924,
      "tyle": 925,
      "ące": 926,
      "star": 927,
      "stary": 928,
      "obie": 929,
      "coraz": 930,
      "kroć": 931,
      "trzeba": 932,
      "drugi": 933,
      "Tym": 934,
      "Litwie": 935,
      "Asesor": 936,
      "ani": 937,
      "bak": 938,
      "mni": 939,
      "nka": 940,
      "ple": 941,
      "pta": 942,
      "zbie": 943,
      "éj": 944,
      "kole": 945,
      "licy": 946,
      "kil": 947,
      "woła": 948,
      "bić": 949,
      "dek": 950,
      "wała": 951,
      "chowa": 952,
      "chodzi": 953,
      "mek": 954,
      "Tam": 955,
      "lowa": 956,
      "Majo": 957,
      "słucha": 958,
      "Zosia": 959,
      "długo": 960,
      "rancu": 961,
      "Bi": 962,
      "Kie": 963,
      "Księ": 964,
      "Wtem": 965,
      "gna": 966,
      "gle": 967,
      "gry": 968,
      "zdo": 969,
      "czki": 970,
      "niebo": 971,
      "stę": 972,
      "stwem": 973,
      "pozna": 974,
      "ciu": 975,
      "tan": 976,
      "pada": 977,
      "czyna": 978,
      "szych": 979,
      "ter": 980,
      "nąwszy": 981,
      "ścią": 982,
      "razy": 983,
      "skim": 984,
      "skich": 985,
      "słoń": 986,
      "zory": 987,
      "ciaż": 988,
      "pyta": 989,
      "Scy": 990,
      "Wszak": 991,
      "bą": 992,
      "dna": 993,
      "lów": 994,
      "prę": 995,
      "um": 996,
      "ór": 997,
      "łę": 998,
      "Ży": 999,
      "żę": 1000,
      "koniec": 1001,
      "wach": 1002,
      "cić": 1003,
      "czer": 1004,
      "pia": 1005,
      "pio": 1006,
      "serce": 1007,
      "Scyzory": 1008,
      "Bernardy": 1009,
      "grzy": 1010,
      "mów": 1011,
      "żd": 1012,
      "żał": 1013,
      "szcz": 1014,
      "stru": 1015,
      "widzi": 1016,
      "kara": 1017,
      "woli": 1018,
      "pamię": 1019,
      "mam": 1020,
      "moc": 1021,
      "sio": 1022,
      "odu": 1023,
      "rej": 1024,
      "ską": 1025,
      "taki": 1026,
      "prosi": 1027,
      "Woź": 1028,
      "głę": 1029,
      "pierwszy": 1030,
      "wój": 1031,
      "długi": 1032,
      "której": 1033,
      "Rejent": 1034,
      "Stol": 1035,
      "kształt": 1036,
      "Hrabiego": 1037,
      "Kiedy": 1038,
      "ji": 1039,
      "knie": 1040,
      "klę": 1041,
      "mą": 1042,
      "okiem": 1043,
      "sp": 1044,
      "spra": 1045,
      "uro": 1046,
      "ws": 1047,
      "dzę": 1048,
      "lek": 1049,
      "gospo": 1050,
      "padł": 1051,
      "czeka": 1052,
      "mej": 1053,
      "głos": 1054,
      "głową": 1055,
      "broń": 1056,
      "czął": 1057,
      "wnet": 1058,
      "ląda": 1059,
      "każdy": 1060,
      "Rzekł": 1061,
      "środku": 1062,
      "Kropi": 1063,
      "!>>": 1064,
      "Bu": 1065,
      "Cza": 1066,
      "Ksią": 1067,
      "Sły": 1068,
      "Trze": 1069,
      "br": 1070,
      "cka": 1071,
      "dr": 1072,
      "kle": 1073,
      "lnie": 1074,
      "sę": 1075,
      "sre": 1076,
      "wkoło": 1077,
      "zbo": 1078,
      "szła": 1079,
      "czne": 1080,
      "poko": 1081,
      "nigdy": 1082,
      "wami": 1083,
      "cio": 1084,
      "wierz": 1085,
      "jeśli": 1086,
      "patrzy": 1087,
      "obo": 1088,
      "przeci": 1089,
      "pił": 1090,
      "chodził": 1091,
      "zielo": 1092,
      "świecie": 1093,
      "Prota": 1094,
      "przód": 1095,
      "zbyt": 1096,
      "Tymczasem": 1097,
      "Gdzie": 1098,
      "gru": 1099,
      "ią": 1100,
      "kwi": 1101,
      "krwa": 1102,
      "pły": 1103,
      "ucie": 1104,
      "wrza": 1105,
      "ych": 1106,
      "śmy": 1107,
      "rzci": 1108,
      "chwy": 1109,
      "dzwo": 1110,
      "strz": 1111,
      "kom": 1112,
      "kono": 1113,
      "kobie": 1114,
      "jeżd": 1115,
      "czyli": 1116,
      "żej": 1117,
      "ręku": 1118,
      "znak": 1119,
      "broni": 1120,
      "sobą": 1121,
      "końcu": 1122,
      "wiąza": 1123,
      "dwóch": 1124,
      "Horeszków": 1125,
      "wraca": 1126,
      "Dą": 1127,
      "hu": 1128,
      "ia": 1129,
      "lem": 1130,
      "swą": 1131,
      "tny": 1132,
      "wtenczas": 1133,
      "wiem": 1134,
      "miło": 1135,
      "miała": 1136,
      "dawał": 1137,
      "lata": 1138,
      "żeli": 1139,
      "przerwał": 1140,
      "musi": 1141,
      "skro": 1142,
      "nikt": 1143,
      "nemi": 1144,
      "świad": 1145,
      "...\"": 1146,
      "człowiek": 1147,
      "No": 1148,
      "We": 1149,
      "ckie": 1150,
      "gwia": 1151,
      "gląda": 1152,
      "lał": 1153,
      "swej": 1154,
      "świ": 1155,
      "żąc": 1156,
      "emi": 1157,
      "wicz": 1158,
      "widać": 1159,
      "zach": 1160,
      "zaczę": 1161,
      "dosta": 1162,
      "nowie": 1163,
      "dal": 1164,
      "nerał": 1165,
      "kłó": 1166,
      "żar": 1167,
      "żołnie": 1168,
      "świat": 1169,
      "krót": 1170,
      "których": 1171,
      "każde": 1172,
      "zwycza": 1173,
      "Dobrzyński": 1174,
      "Maciej": 1175,
      "Dziś": 1176,
      "Krzy": 1177,
      "Ob": 1178,
      "Pe": 1179,
      "Płu": 1180,
      "brze": 1181,
      "dno": 1182,
      "nkę": 1183,
      "ucz": 1184,
      "zwo": 1185,
      "zbro": 1186,
      "żu": 1187,
      "szpa": 1188,
      "szcząc": 1189,
      "czka": 1190,
      "chmu": 1191,
      "podob": 1192,
      "niby": 1193,
      "nicy": 1194,
      "wat": 1195,
      "wali": 1196,
      "jeden": 1197,
      "dzio": 1198,
      "były": 1199,
      "lat": 1200,
      "pana": 1201,
      "siąc": 1202,
      "jakie": 1203,
      "przecież": 1204,
      "wały": 1205,
      "chociaż": 1206,
      "także": 1207,
      "skar": 1208,
      "gdyś": 1209,
      "często": 1210,
      "wzią": 1211,
      "szlache": 1212,
      "Chrzci": 1213,
      "mówił": 1214,
      "skoń": 1215,
      "Może": 1216,
      "czuł": 1217,
      "giem": 1218,
      "trzyma": 1219,
      "Soplica": 1220,
      "Które": 1221,
      "włas": 1222,
      "kazał": 1223,
      "Wszystko": 1224,
      ").": 1225,
      "Sie": 1226,
      "gów": 1227,
      "isto": 1228,
      "kwia": 1229,
      "nkie": 1230,
      "swych": 1231,
      "umie": 1232,
      "wka": 1233,
      "zwi": 1234,
      "świę": 1235,
      "szcza": 1236,
      "nasze": 1237,
      "nagle": 1238,
      "niegdyś": 1239,
      "stało": 1240,
      "wiał": 1241,
      "zawołał": 1242,
      "zamek": 1243,
      "mio": 1244,
      "tach": 1245,
      "tabak": 1246,
      "pani": 1247,
      "ciebie": 1248,
      "dziew": 1249,
      "dzieje": 1250,
      "czyny": 1251,
      "szym": 1252,
      "mień": 1253,
      "mieni": 1254,
      "cek": 1255,
      "pią": 1256,
      "jął": 1257,
      "chaj": 1258,
      "prawa": 1259,
      "Jacek": 1260,
      "syć": 1261,
      "sej": 1262,
      "skoczył": 1263,
      "Sopliców": 1264,
      "słyszał": 1265,
      "wrócił": 1266,
      "Wasze": 1267,
      "Lit": 1268,
      "milcze": 1269,
      "Dobrzyń": 1270,
      "wolna": 1271,
      "Ojczy": 1272,
      "Dąbro": 1273,
      "),": 1274,
      "Ach": 1275,
      "Francu": 1276,
      "Mó": 1277,
      "Sło": 1278,
      "cki": 1279,
      "gli": 1280,
      "grze": 1281,
      "gły": 1282,
      "gnął": 1283,
      "iż": 1284,
      "kr": 1285,
      "krze": 1286,
      "urzę": 1287,
      "wspo": 1288,
      "wdzię": 1289,
      "śnia": 1290,
      "źni": 1291,
      "szko": 1292,
      "nach": 1293,
      "strzy": 1294,
      "poda": 1295,
      "polowa": 1296,
      "rać": 1297,
      "niż": 1298,
      "wil": 1299,
      "wany": 1300,
      "wano": 1301,
      "kap": 1302,
      "wiedział": 1303,
      "jedy": 1304,
      "bywa": 1305,
      "wody": 1306,
      "obu": 1307,
      "obra": 1308,
      "szek": 1309,
      "biegł": 1310,
      "gada": 1311,
      "prowa": 1312,
      "pierwsze": 1313,
      "dobrze": 1314,
      "dworze": 1315,
      "dawniej": 1316,
      "Szlach": 1317,
      "Wszyscy": 1318,
      "Ksiądz": 1319,
      "Ró": 1320,
      "bię": 1321,
      "bry": 1322,
      "cała": 1323,
      "dli": 1324,
      "ho": 1325,
      "kli": 1326,
      "nt": 1327,
      "ude": 1328,
      "wca": 1329,
      "zga": 1330,
      "łów": 1331,
      "śla": 1332,
      "źnie": 1333,
      "żem": 1334,
      "szło": 1335,
      "szczu": 1336,
      "nasz": 1337,
      "stąd": 1338,
      "lite": 1339,
      "kazy": 1340,
      "zaba": 1341,
      "goto": 1342,
      "nogi": 1343,
      "tajem": 1344,
      "patrz": 1345,
      "ciela": 1346,
      "dziecię": 1347,
      "obła": 1348,
      "czek": 1349,
      "szep": 1350,
      "com": 1351,
      "coś": 1352,
      "sarz": 1353,
      "sach": 1354,
      "tuż": 1355,
      "Pana": 1356,
      "Nawet": 1357,
      "Napole": 1358,
      "siedzi": 1359,
      "duma": 1360,
      "wzię": 1361,
      "Mać": 1362,
      "ściem": 1363,
      "oczyma": 1364,
      "twar": 1365,
      "twarz": 1366,
      "padła": 1367,
      "trwo": 1368,
      "karcz": 1369,
      "puszcza": 1370,
      "drzewa": 1371,
      "Sam": 1372,
      "drugiej": 1373,
      "kilka": 1374,
      "Woźny": 1375,
      "Protazy": 1376,
      "Ce": 1377,
      "Dzie": 1378,
      "Pru": 1379,
      "Sko": 1380,
      "dra": 1381,
      "dko": 1382,
      "ek": 1383,
      "fu": 1384,
      "kt": 1385,
      "mru": 1386,
      "oczu": 1387,
      "przem": 1388,
      "rnie": 1389,
      "schy": 1390,
      "tk": 1391,
      "ust": 1392,
      "wsi": 1393,
      "ństwa": 1394,
      "ier": 1395,
      "czte": 1396,
      "che": 1397,
      "naro": 1398,
      "nami": 1399,
      "nieco": 1400,
      "nić": 1401,
      "kola": 1402,
      "wido": 1403,
      "warzy": 1404,
      "aki": 1405,
      "dość": 1406,
      "mią": 1407,
      "być": 1408,
      "byłem": 1409,
      "dziec": 1410,
      "dzieci": 1411,
      "weso": 1412,
      "rócz": 1413,
      "takie": 1414,
      "jąca": 1415,
      "jące": 1416,
      "stołu": 1417,
      "nęły": 1418,
      "Jeden": 1419,
      "proce": 1420,
      "czasu": 1421,
      "sen": 1422,
      "słowo": 1423,
      "pewnie": 1424,
      "Ledwie": 1425,
      "głów": 1426,
      "panów": 1427,
      "drogi": 1428,
      "krop": 1429,
      "Wojskiego": 1430,
      "stym": 1431,
      "całą": 1432,
      "serca": 1433,
      "śmier": 1434,
      "właśnie": 1435,
      "nicę": 1436,
      "strasz": 1437,
      "wstrzy": 1438,
      "prawda": 1439,
      "Lub": 1440,
      "ostatni": 1441,
      "należy": 1442,
      "Major": 1443,
      "Bar": 1444,
      "Cóż": 1445,
      "Czę": 1446,
      "Ile": 1447,
      "Rę": 1448,
      "Stry": 1449,
      "brał": 1450,
      "cało": 1451,
      "dąc": 1452,
      "grzecz": 1453,
      "jnie": 1454,
      "ląd": 1455,
      "pał": 1456,
      "sno": 1457,
      "trą": 1458,
      "ubra": 1459,
      "zł": 1460,
      "ństwo": 1461,
      "śni": 1462,
      "niebie": 1463,
      "nieraz": 1464,
      "powi": 1465,
      "pomiędzy": 1466,
      "porząd": 1467,
      "licz": 1468,
      "liśmy": 1469,
      "zaczął": 1470,
      "wiele": 1471,
      "wiecze": 1472,
      "leci": 1473,
      "jechał": 1474,
      "noc": 1475,
      "dziej": 1476,
      "żegna": 1477,
      "biały": 1478,
      "man": 1479,
      "masz": 1480,
      "obraz": 1481,
      "odpowie": 1482,
      "szero": 1483,
      "ludzi": 1484,
      "wiatr": 1485,
      "skła": 1486,
      "Jankie": 1487,
      "Jeszcze": 1488,
      "jesteś": 1489,
      "rąk": 1490,
      "siadł": 1491,
      "wielkim": 1492,
      "czora": 1493,
      "Widać": 1494,
      "Zosię": 1495,
      "równie": 1496,
      "zdra": 1497,
      "dworu": 1498,
      "ciągnął": 1499,
      "szuka": 1500,
      "łek": 1501,
      "krew": 1502,
      "Praw": 1503,
      "białe": 1504,
      "wzrok": 1505,
      "jeżdża": 1506,
      "Dąbrowski": 1507,
      "Brzy": 1508,
      "Słu": 1509,
      "dne": 1510,
      "dłem": 1511,
      "jdzie": 1512,
      "mną": 1513,
      "otwo": 1514,
      "rka": 1515,
      "sce": 1516,
      "wsty": 1517,
      "wpół": 1518,
      "wszak": 1519,
      "zdy": 1520,
      "ósł": 1521,
      "łó": 1522,
      "ńskie": 1523,
      "śmi": 1524,
      "żczy": 1525,
      "rad": 1526,
      "wam": 1527,
      "cicho": 1528,
      "lep": 1529,
      "dawne": 1530,
      "tyłu": 1531,
      "rucho": 1532,
      "jazd": 1533,
      "wego": 1534,
      "cej": 1535,
      "bok": 1536,
      "ludzie": 1537,
      "cach": 1538,
      "Pani": 1539,
      "Chciał": 1540,
      "wód": 1541,
      "niony": 1542,
      "całe": 1543,
      "Kone": 1544,
      "jednej": 1545,
      "świeci": 1546,
      "wróci": 1547,
      "Moskali": 1548,
      "mówiąc": 1549,
      "puścił": 1550,
      "szlachcic": 1551,
      "Szlachta": 1552,
      "War": 1553,
      "bło": 1554,
      "bów": 1555,
      "dny": 1556,
      "gląd": 1557,
      "kwe": 1558,
      "mem": 1559,
      "owa": 1560,
      "osob": 1561,
      "sak": 1562,
      "sną": 1563,
      "smy": 1564,
      "skiem": 1565,
      "swym": 1566,
      "trzą": 1567,
      "uwa": 1568,
      "wna": 1569,
      "zny": 1570,
      "zgi": 1571,
      "chę": 1572,
      "ałem": 1573,
      "por": 1574,
      "poli": 1575,
      "potra": 1576,
      "rach": 1577,
      "niał": 1578,
      "niósł": 1579,
      "konie": 1580,
      "kowa": 1581,
      "konia": 1582,
      "lić": 1583,
      "zami": 1584,
      "zaścia": 1585,
      "wier": 1586,
      "lepie": 1587,
      "wyra": 1588,
      "dam": 1589,
      "dach": 1590,
      "tać": 1591,
      "lasu": 1592,
      "rywa": 1593,
      "bit": 1594,
      "mach": 1595,
      "stanie": 1596,
      "stare": 1597,
      "obro": 1598,
      "obło": 1599,
      "miesza": 1600,
      "muzy": 1601,
      "szere": 1602,
      "boga": 1603,
      "gadać": 1604,
      "cami": 1605,
      "skę": 1606,
      "jący": 1607,
      "prawo": 1608,
      "zego": 1609,
      "Hrabi": 1610,
      "więk": 1611,
      "długie": 1612,
      "niosł": 1613,
      "Która": 1614,
      "kończył": 1615,
      "dobry": 1616,
      "słychać": 1617,
      "rzuci": 1618,
      "rzuca": 1619,
      "którym": 1620,
      "wskim": 1621,
      "szczęśli": 1622,
      "dawno": 1623,
      "puszczy": 1624,
      "Soplicowie": 1625,
      "fede": 1626,
      "zdrowie": 1627,
      "młodzież": 1628,
      "Wielmoż": 1629,
      "Buch": 1630,
      "Al": 1631,
      "Be": 1632,
      "Dłu": 1633,
      "Mie": 1634,
      "Pi": 1635,
      "Pier": 1636,
      "Rej": 1637,
      "Wz": 1638,
      "Wła": 1639,
      "bój": 1640,
      "krą": 1641,
      "nna": 1642,
      "nne": 1643,
      "ol": 1644,
      "ogo": 1645,
      "pała": 1646,
      "sąd": 1647,
      "swój": 1648,
      "tch": 1649,
      "tne": 1650,
      "uszy": 1651,
      "wpadł": 1652,
      "zer": 1653,
      "czkę": 1654,
      "nau": 1655,
      "naprzód": 1656,
      "niego": 1657,
      "stwie": 1658,
      "stała": 1659,
      "polu": 1660,
      "widząc": 1661,
      "kape": 1662,
      "zabi": 1663,
      "lec": 1664,
      "dosyć": 1665,
      "wypra": 1666,
      "jenerał": 1667,
      "działa": 1668,
      "dziwił": 1669,
      "dają": 1670,
      "tań": 1671,
      "las": 1672,
      "pas": 1673,
      "tysiąc": 1674,
      "dzień": 1675,
      "kuch": 1676,
      "mają": 1677,
      "mawia": 1678,
      "moje": 1679,
      "ruszył": 1680,
      "czego": 1681,
      "rek": 1682,
      "wese": 1683,
      "ban": 1684,
      "bierze": 1685,
      "samo": 1686,
      "Patrz": 1687,
      "skó": 1688,
      "prawi": 1689,
      "siedział": 1690,
      "Sędzio": 1691,
      "którą": 1692,
      "ziemię": 1693,
      "mówić": 1694,
      "wielka": 1695,
      "strzela": 1696,
      "Mosk": 1697,
      "Panu": 1698,
      "miałem": 1699,
      "młody": 1700,
      "trzymał": 1701,
      "Przed": 1702,
      "blisko": 1703,
      "kraju": 1704,
      "fice": 1705,
      "wiony": 1706,
      "ksiądz": 1707,
      "ramiona": 1708,
      "Myśli": 1709,
      "Dobrzyńscy": 1710,
      "Prawda": 1711,
      "Właśnie": 1712,
      "Dla": 1713,
      "Dru": 1714,
      "Mu": 1715,
      "Mię": 1716,
      "Mój": 1717,
      "Osta": 1718,
      "Oba": 1719,
      "Strze": 1720,
      "Zna": 1721,
      "có": 1722,
      "dka": 1723,
      "ge": 1724,
      "mały": 1725,
      "nni": 1726,
      "oku": 1727,
      "otwar": 1728,
      "per": 1729,
      "spod": 1730,
      "tło": 1731,
      "tkę": 1732,
      "wskie": 1733,
      "ób": 1734,
      "żki": 1735,
      "czci": 1736,
      "strzał": 1737,
      "pom": 1738,
      "rady": 1739,
      "rok": 1740,
      "lica": 1741,
      "daj": 1742,
      "lada": 1743,
      "panie": 1744,
      "dzież": 1745,
      "tobie": 1746,
      "sił": 1747,
      "stali": 1748,
      "obli": 1749,
      "ode": 1750,
      "muszę": 1751,
      "czach": 1752,
      "bieży": 1753,
      "życie": 1754,
      "Pamię": 1755,
      "jutro": 1756,
      "mego": 1757,
      "sieni": 1758,
      "głoś": 1759,
      "spoko": 1760,
      "ziem": 1761,
      "Mar": 1762,
      "słowa": 1763,
      "pewne": 1764,
      "puł": 1765,
      "póź": 1766,
      "drogę": 1767,
      "młodzi": 1768,
      "sąsia": 1769,
      "drugą": 1770,
      "jedną": 1771,
      "górę": 1772,
      "innych": 1773,
      "Waść": 1774,
      "świata": 1775,
      "tymczasem": 1776,
      "różno": 1777,
      "zwycię": 1778,
      "Maciek": 1779,
      "ogni": 1780,
      "wielkiej": 1781,
      "dalej": 1782,
      "książę": 1783,
      "miejsce": 1784,
      "rozmowę": 1785,
      "Stolnik": 1786,
      "gospodar": 1787,
      "przeciw": 1788,
      "wziął": 1789,
      "Chrzciciel": 1790,
      "sejmi": 1791,
      "krwi": 1792,
      "federa": 1793,
      "Albo": 1794,
      "Między": 1795,
      "Dar": 1796,
      "Gło": 1797,
      "Ki": 1798,
      "SI": 1799,
      "Sza": 1800,
      "ażeby": 1801,
      "dną": 1802,
      "dusz": 1803,
      "drą": 1804,
      "for": 1805,
      "grz": 1806,
      "idzie": 1807,
      "jrze": 1808,
      "jów": 1809,
      "kała": 1810,
      "mak": 1811,
      "oby": 1812,
      "opie": 1813,
      "sny": 1814,
      "trza": 1815,
      "zba": 1816,
      "źwie": 1817,
      "żało": 1818,
      "żół": 1819,
      "rzo": 1820,
      "szły": 1821,
      "czny": 1822,
      "cznym": 1823,
      "człek": 1824,
      "chwały": 1825,
      "nań": 1826,
      "ster": 1827,
      "poważ": 1828,
      "pomni": 1829,
      "rana": 1830,
      "koła": 1831,
      "wiłem": 1832,
      "rzeczy": 1833,
      "każe": 1834,
      "zarę": 1835,
      "wiesz": 1836,
      "wieść": 1837,
      "jeść": 1838,
      "godzi": 1839,
      "mistrz": 1840,
      "dziwie": 1841,
      "nosząc": 1842,
      "dając": 1843,
      "tył": 1844,
      "tyka": 1845,
      "dzieli": 1846,
      "czym": 1847,
      "żeś": 1848,
      "żela": 1849,
      "moja": 1850,
      "ruszy": 1851,
      "czenie": 1852,
      "pisa": 1853,
      "czasie": 1854,
      "przykła": 1855,
      "baj": 1856,
      "boku": 1857,
      "ścić": 1858,
      "mym": 1859,
      "lubił": 1860,
      "razu": 1861,
      "chodząc": 1862,
      "niach": 1863,
      "Panowie": 1864,
      "Niem": 1865,
      "prawie": 1866,
      "prasza": 1867,
      "nęło": 1868,
      "bel": 1869,
      "jestem": 1870,
      "sługi": 1871,
      "Boga": 1872,
      "strzega": 1873,
      "ciąż": 1874,
      "Dowej": 1875,
      "powiem": 1876,
      "całej": 1877,
      "sercu": 1878,
      "różne": 1879,
      "Nikt": 1880,
      "szędzie": 1881,
      "Był": 1882,
      "ogrom": 1883,
      "błyszcząc": 1884,
      "tłum": 1885,
      "można": 1886,
      "chwili": 1887,
      "palcem": 1888,
      "widziałem": 1889,
      "głębo": 1890,
      "Trzeba": 1891,
      "kobiety": 1892,
      "Płut": 1893,
      "Często": 1894,
      "De": 1895,
      "Nim": 1896,
      "Oto": 1897,
      "Stąd": 1898,
      "Soko": 1899,
      "Ze": 1900,
      "bóg": 1901,
      "gni": 1902,
      "głem": 1903,
      "ile": 1904,
      "jcie": 1905,
      "jść": 1906,
      "pak": 1907,
      "sób": 1908,
      "umiał": 1909,
      "wów": 1910,
      "wskiej": 1911,
      "wreszcie": 1912,
      "wczora": 1913,
      "wciąż": 1914,
      "wszędzie": 1915,
      "zał": 1916,
      "zów": 1917,
      "znów": 1918,
      "łzami": 1919,
      "śmiał": 1920,
      "szem": 1921,
      "niebio": 1922,
      "niesio": 1923,
      "dzał": 1924,
      "pochy": 1925,
      "potrze": 1926,
      "rapier": 1927,
      "kot": 1928,
      "kogo": 1929,
      "liwszy": 1930,
      "rzec": 1931,
      "rzecze": 1932,
      "rzekła": 1933,
      "wiedzieć": 1934,
      "dowa": 1935,
      "wymo": 1936,
      "wyszedł": 1937,
      "mina": 1938,
      "mimo": 1939,
      "łam": 1940,
      "nowe": 1941,
      "nocy": 1942,
      "byli": 1943,
      "tale": 1944,
      "tami": 1945,
      "lasów": 1946,
      "lazł": 1947,
      "cier": 1948,
      "towarzy": 1949,
      "kieli": 1950,
      "kul": 1951,
      "majo": 1952,
      "stanął": 1953,
      "jarzy": 1954,
      "rój": 1955,
      "der": 1956,
      "biesia": 1957,
      "ścio": 1958,
      "gach": 1959,
      "mych": 1960,
      "wało": 1961,
      "lud": 1962,
      "ludz": 1963,
      "lubi": 1964,
      "skał": 1965,
      "zywa": 1966,
      "prawił": 1967,
      "stole": 1968,
      "stodo": 1969,
      "Jego": 1970,
      "lone": 1971,
      "kędy": 1972,
      "wznosi": 1973,
      "Chy": 1974,
      "słowie": 1975,
      "Jakby": 1976,
      "pierś": 1977,
      "stronę": 1978,
      "czoło": 1979,
      "Wil": 1980,
      "Wiwat": 1981,
      "sąsie": 1982,
      "Wiesz": 1983,
      "Dobrze": 1984,
      "Przecież": 1985,
      "jedno": 1986,
      "jednym": 1987,
      "parł": 1988,
      "którego": 1989,
      "swoje": 1990,
      "ńskim": 1991,
      "kontu": 1992,
      "zwierza": 1993,
      "Sędziemu": 1994,
      "ogród": 1995,
      "miejscu": 1996,
      "całym": 1997,
      "karabe": 1998,
      "Kropiciel": 1999,
      "krótce": 2000,
      "każdej": 2001,
      "cztery": 2002,
      "Ani": 2003,
      "GA": 2004,
      "Ha": 2005,
      "Kró": 2006,
      "Każ": 2007,
      "La": 2008,
      "Pu": 2009,
      "Ru": 2010,
      "Rzu": 2011,
      "Sy": 2012,
      "Wreszcie": 2013,
      "Zno": 2014,
      "aka": 2015,
      "aby": 2016,
      "ble": 2017,
      "dki": 2018,
      "ego": 2019,
      "hała": 2020,
      "imię": 2021,
      "izby": 2022,
      "jny": 2023,
      "jon": 2024,
      "lne": 2025,
      "ląc": 2026,
      "nąc": 2027,
      "nków": 2028,
      "nóg": 2029,
      "okrop": 2030,
      "sał": 2031,
      "swa": 2032,
      "tku": 2033,
      "tała": 2034,
      "uśmie": 2035,
      "wki": 2036,
      "wną": 2037,
      "szka": 2038,
      "szta": 2039,
      "chcąc": 2040,
      "nieba": 2041,
      "pogo": 2042,
      "pono": 2043,
      "powoli": 2044,
      "pojedy": 2045,
      "rado": 2046,
      "nice": 2047,
      "kowi": 2048,
      "komu": 2049,
      "kozi": 2050,
      "wiąc": 2051,
      "wija": 2052,
      "łowy": 2053,
      "zaję": 2054,
      "wielu": 2055,
      "wyż": 2056,
      "gość": 2057,
      "łaska": 2058,
      "daje": 2059,
      "lan": 2060,
      "czyła": 2061,
      "kur": 2062,
      "biała": 2063,
      "mazu": 2064,
      "stawi": 2065,
      "jas": 2066,
      "mienia": 2067,
      "jaki": 2068,
      "czekać": 2069,
      "weź": 2070,
      "pil": 2071,
      "biera": 2072,
      "boru": 2073,
      "wałem": 2074,
      "żywszy": 2075,
      "piec": 2076,
      "sama": 2077,
      "szara": 2078,
      "rozkazy": 2079,
      "wiać": 2080,
      "wiadomo": 2081,
      "Nad": 2082,
      "znał": 2083,
      "Jaśnie": 2084,
      "lony": 2085,
      "prosto": 2086,
      "Hrabię": 2087,
      "która": 2088,
      "szlachtę": 2089,
      "groź": 2090,
      "bur": 2091,
      "więcej": 2092,
      "niejszy": 2093,
      "Mopan": 2094,
      "Domej": 2095,
      "Zofi": 2096,
      "dłuż": 2097,
      "trafi": 2098,
      "gęst": 2099,
      "Przerwał": 2100,
      "dzony": 2101,
      "Telimeny": 2102,
      "król": 2103,
      "najmniej": 2104,
      "szukał": 2105,
      "Nic": 2106,
      "Niby": 2107,
      "tryum": 2108,
      "dzenie": 2109,
      "parka": 2110,
      "party": 2111,
      "Szczę": 2112,
      "swoim": 2113,
      "Mil": 2114,
      "wstą": 2115,
      "marszał": 2116,
      "konfedera": 2117,
      "środek": 2118,
      "księdza": 2119,
      "przyjacie": 2120,
      "plac": 2121,
      "Polak": 2122,
      "skrzydła": 2123,
      "powiada": 2124,
      "chwilę": 2125,
      "głupi": 2126,
      "swego": 2127,
      "charty": 2128,
      "zostać": 2129,
      "drugim": 2130,
      "stęp": 2131,
      "stępu": 2132,
      "Bernardyn": 2133,
      "Czasem": 2134,
      "Słychać": 2135,
      "sreb": 2136,
      "tabakie": 2137,
      "kaptu": 2138,
      "Napoleon": 2139,
      "Maćka": 2140,
      "Prusak": 2141,
      "Jankiel": 2142,
      "Konewka": 2143,
      "Warsza": 2144,
      "lepiej": 2145,
      "Strzel": 2146,
      "SIĘ": 2147,
      "obycza": 2148,
      "Znowu": 2149,
      "Mopanku": 2150,
      "Aby": 2151,
      "Dale": 2152,
      "KSIĘ": 2153,
      "Py": 2154,
      "Trzy": 2155,
      "dba": 2156,
      "fra": 2157,
      "fol": 2158,
      "gne": 2159,
      "her": 2160,
      "har": 2161,
      "histo": 2162,
      "ił": 2163,
      "ina": 2164,
      "jał": 2165,
      "kły": 2166,
      "nny": 2167,
      "ndu": 2168,
      "oł": 2169,
      "och": 2170,
      "okie": 2171,
      "ofice": 2172,
      "pry": 2173,
      "psów": 2174,
      "twą": 2175,
      "wcze": 2176,
      "wtem": 2177,
      "zła": 2178,
      "zja": 2179,
      "zrę": 2180,
      "Ło": 2181,
      "ńce": 2182,
      "ździ": 2183,
      "żny": 2184,
      "sznu": 2185,
      "chnie": 2186,
      "chwa": 2187,
      "chle": 2188,
      "nał": 2189,
      "nierucho": 2190,
      "stem": 2191,
      "stały": 2192,
      "stół": 2193,
      "poru": 2194,
      "poły": 2195,
      "robo": 2196,
      "nica": 2197,
      "winy": 2198,
      "wasz": 2199,
      "ciche": 2200,
      "zapa": 2201,
      "zaja": 2202,
      "wieczo": 2203,
      "lewo": 2204,
      "dowy": 2205,
      "jesz": 2206,
      "dzią": 2207,
      "dzisia": 2208,
      "łac": 2209,
      "taj": 2210,
      "lar": 2211,
      "wojen": 2212,
      "pacie": 2213,
      "pamią": 2214,
      "tytu": 2215,
      "szyję": 2216,
      "mocy": 2217,
      "mojej": 2218,
      "stać": 2219,
      "starz": 2220,
      "staro": 2221,
      "czele": 2222,
      "mura": 2223,
      "ręka": 2224,
      "rękami": 2225,
      "czap": 2226,
      "jąwszy": 2227,
      "myka": 2228,
      "żywo": 2229,
      "chował": 2230,
      "rozpa": 2231,
      "rozkaz": 2232,
      "niając": 2233,
      "Państwo": 2234,
      "Niechaj": 2235,
      "zew": 2236,
      "progu": 2237,
      "krzycząc": 2238,
      "Mam": 2239,
      "szlachtą": 2240,
      "czasów": 2241,
      "wielką": 2242,
      "drob": 2243,
      "piersi": 2244,
      "sukie": 2245,
      "został": 2246,
      "Widząc": 2247,
      "żony": 2248,
      "bezpie": 2249,
      "Telimenie": 2250,
      "rzucił": 2251,
      "wróco": 2252,
      "krzyknęli": 2253,
      "ciągle": 2254,
      "szukać": 2255,
      "stety": 2256,
      "rzemie": 2257,
      "zgody": 2258,
      "słów": 2259,
      "kręci": 2260,
      "kręcił": 2261,
      "wojny": 2262,
      "Moskala": 2263,
      "haj": 2264,
      "sztur": 2265,
      "piękny": 2266,
      "strzelcy": 2267,
      "księży": 2268,
      "daleka": 2269,
      "miejsca": 2270,
      "powiadał": 2271,
      "Bracia": 2272,
      "spór": 2273,
      "polskie": 2274,
      "mieszka": 2275,
      "szony": 2276,
      "zbiera": 2277,
      "poznał": 2278,
      "słońca": 2279,
      "prędko": 2280,
      "łęki": 2281,
      "czerwo": 2282,
      "Scyzoryk": 2283,
      "mocno": 2284,
      "głębi": 2285,
      "sęp": 2286,
      "szpady": 2287,
      "Cesarz": 2288,
      "dziecko": 2289,
      "wieczerzy": 2290,
      "KSIĘGA": 2291,
      "folwar": 2292,
      "dzisiaj": 2293,
      "Dy": 2294,
      "He": 2295,
      "Ju": 2296,
      "Mę": 2297,
      "Mnie": 2298,
      "Pół": 2299,
      "Sak": 2300,
      "Sze": 2301,
      "błą": 2302,
      "błęki": 2303,
      "cku": 2304,
      "dle": 2305,
      "dre": 2306,
      "dnął": 2307,
      "francu": 2308,
      "gwał": 2309,
      "is": 2310,
      "klucz": 2311,
      "ng": 2312,
      "ost": 2313,
      "oka": 2314,
      "ony": 2315,
      "ozwał": 2316,
      "tre": 2317,
      "uci": 2318,
      "ucha": 2319,
      "uczu": 2320,
      "ukła": 2321,
      "wza": 2322,
      "wnik": 2323,
      "wkrótce": 2324,
      "znę": 2325,
      "zgroma": 2326,
      "Ów": 2327,
      "ąb": 2328,
      "szki": 2329,
      "szto": 2330,
      "czkiem": 2331,
      "chów": 2332,
      "stró": 2333,
      "pora": 2334,
      "podo": 2335,
      "posła": 2336,
      "powsze": 2337,
      "pogląda": 2338,
      "poczci": 2339,
      "posęp": 2340,
      "radę": 2341,
      "kor": 2342,
      "koł": 2343,
      "kome": 2344,
      "komen": 2345,
      "wis": 2346,
      "widzia": 2347,
      "rzenie": 2348,
      "wając": 2349,
      "zawie": 2350,
      "zając": 2351,
      "zamia": 2352,
      "wiek": 2353,
      "rzyć": 2354,
      "dobra": 2355,
      "wycza": 2356,
      "jeżeli": 2357,
      "goście": 2358,
      "nowy": 2359,
      "dala": 2360,
      "tarz": 2361,
      "woje": 2362,
      "pary": 2363,
      "ciec": 2364,
      "dziewi": 2365,
      "czyste": 2366,
      "ryce": 2367,
      "tom": 2368,
      "szyb": 2369,
      "mowy": 2370,
      "moim": 2371,
      "mogę": 2372,
      "mojego": 2373,
      "starzy": 2374,
      "staje": 2375,
      "odkry": 2376,
      "mieli": 2377,
      "mieniem": 2378,
      "mieniu": 2379,
      "jakim": 2380,
      "łupi": 2381,
      "czenia": 2382,
      "ręko": 2383,
      "różo": 2384,
      "biega": 2385,
      "jąć": 2386,
      "bor": 2387,
      "boju": 2388,
      "żyje": 2389,
      "żyła": 2390,
      "pierz": 2391,
      "szano": 2392,
      "skło": 2393,
      "skry": 2394,
      "takim": 2395,
      "sier": 2396,
      "głowie": 2397,
      "stojąc": 2398,
      "stołem": 2399,
      "znaczy": 2400,
      "duszy": 2401,
      "Jeżeli": 2402,
      "służ": 2403,
      "słuchał": 2404,
      "set": 2405,
      "brać": 2406,
      "bracie": 2407,
      "wielkich": 2408,
      "Żeby": 2409,
      "panny": 2410,
      "stronie": 2411,
      "suk": 2412,
      "tęsk": 2413,
      "czony": 2414,
      "młode": 2415,
      "wódz": 2416,
      "niona": 2417,
      "niono": 2418,
      "Któż": 2419,
      "nemu": 2420,
      "całkiem": 2421,
      "złoci": 2422,
      "Koro": 2423,
      "Dobro": 2424,
      "Przez": 2425,
      "Wać": 2426,
      "niemało": 2427,
      "dwor": 2428,
      "króle": 2429,
      "króla": 2430,
      "ściany": 2431,
      "zamk": 2432,
      "Podkomorze": 2433,
      "Nigdy": 2434,
      "dzenia": 2435,
      "zwykle": 2436,
      "Robaka": 2437,
      "swoich": 2438,
      "wstę": 2439,
      "sztuki": 2440,
      "szczyk": 2441,
      "warko": 2442,
      "ogrodu": 2443,
      "daleko": 2444,
      "błyska": 2445,
      "stąpił": 2446,
      "dwór": 2447,
      "dziedziń": 2448,
      "Bracie": 2449,
      "chciałem": 2450,
      "zrobił": 2451,
      "domem": 2452,
      "rozmowy": 2453,
      "śledz": 2454,
      "chcesz": 2455,
      "szono": 2456,
      "niedźwiedź": 2457,
      "kilku": 2458,
      "Wszakże": 2459,
      "Stolnika": 2460,
      "sprzę": 2461,
      "uderzył": 2462,
      "litewski": 2463,
      "kolana": 2464,
      "wesoło": 2465,
      "Rębaj": 2466,
      "Wielmożny": 2467,
      "Buchman": 2468,
      "Bez": 2469,
      "kapelu": 2470,
      "Każdy": 2471,
      "Dalej": 2472,
      "Pyta": 2473,
      "wzajem": 2474,
      "Bę": 2475,
      "Hre": 2476,
      "Iż": 2477,
      "Knia": 2478,
      "Oczy": 2479,
      "Pię": 2480,
      "Su": 2481,
      "Spo": 2482,
      "Sła": 2483,
      "Szu": 2484,
      "brzu": 2485,
      "ckim": 2486,
      "fał": 2487,
      "gnia": 2488,
